export const natural = {
  lead: {
    title:
      "Рязанская область, как инь и ян, разделена на две половины рекой Окой. Большее по территории правобережье широко развернулось лесостепной зоной. Здесь бескрайние поля, затянутые ярким ароматным разнотравьем, чередуются с островками лиственного леса.",
    desc: "Левобережье Оки заповедное, по преимуществу хвойное, богато водными притоками, манит рыбой, дичью, грибами. Именно тут раскинулась воспетая Константином Паустовским Мещёра.",
    img: "url",
  },
  quote: "Мещера - остаток лесного океана.\nблабалал\n",
  
};
