export const chtoPosmotret = [
  {
    id: 1,
    title: "Рязанский кремль",
    desc: "Старейший и крупнейший музей региона, основанный в 1884 году Рязанской ученой архивной комиссией, расположен на территории Кремля — древнего центра Рязани",
    address: "Рязань, Кремль, 15",
    imgUrl: "https://i.ibb.co/Bc0LgNr/4-D8-A5749-resized.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Путь в кремль лежит через сухой ров по каменному Глебовскому мосту. Его древний предшественник был из мореного дуба и во время осад поднимался. Современный мост появился в XIX веке. С 1789 по 1840 год шло возведение Соборной колокольни. Ее четыре яруса, увенчанные золотым шпилем, возвышаются аж на 83 метра!\n\nВизитная карточка кремля и всего города — Успенский собор. Выстроил его зодчий из крепостных Яков Бухвостов в XVII веке. Красный кирпич, высокие оконца, кружевная белокаменная резьба, пять глав — перед нами яркий пример нарышкинского барокко и один из самых больших храмов России для времени своего строительства. Колоссальная высота колокольни и Успенского собора не только символизировали величие веры, но и имели чисто утилитарные функции — помогали навигации на реке Оке.\n\nСегодня на территории главной достопримечательности Рязани можно осмотреть шесть каменных храмов XV-XVII века, башни древнего Спасского монастыря, исторический музей. Его главная экспозиция работает во Дворце Олега, бывших палатах рязанских архиереев.\n\nОдин из старейших храмов Рязанской земли — Христорождественский собор XV–XVI веков постройки с шатром и колоннами. Он дошел до нас уже значительно перестроенным и на сегодняшний день выглядит довольно эклектично. Верующие приходят сюда поклониться мощам святителя Василия Рязанского, первого епископа и покровителя города.\n\nВ годы Великой Отечественной войны в кремле располагалась одна из огневых точек противовоздушной обороны города. К счастью, немецкие бомбардировки древние постройки не задели. В советские годы кремль превратили в музейный комплекс.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/xC4prbj/4-D8-A5808-resized.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Музей-заповедник Сергея Есенина",
    desc: "Государственный музей-заповедник С.А.Есенина расположен на родине поэта в селе Константиново Рыбновского района Рязанской области",
    address: "Рыбновский р-н, с. Константиново",
    imgUrl: "https://i.ibb.co/80Dnsfc/konstantinovo-2-1-410x594-d75.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "QUOTE_BLOCK",
            text: "Тот, кто видел хоть однажды\n\nЭтот край и эту гладь,\n\nТот почти березке каждой\n\nНожку рад поцеловать. \n\n\n",
            authorText: "Сергей Есенин",
          },
          {
            element: "TEXT_BLOCK",
            text: "Эти строки, посвященные русской природе и родному краю, принадлежат одному из самых лиричных и любимых в народе поэтов России — Сергею Есенину.\n\nСело Константиново, где он родился и вырос, всегда занимало особое место в его душе и творчестве. Сегодня здесь работает музей-заповедник. От Рязани — не больше часа езды.\n\nПоклонники потянулись в Константиново сразу после смерти поэта в 1925 году, многие добирались пешком. Благодаря их просьбам, стараниям матери и сестер в 1965 году, к 70-летию со дня рождения народного любимца, в небольшом деревянном доме Есениных открылась первая мемориальная экспозиция. Сундук с книгами, похвальный лист Сережи за успешное окончание школы, дубовый стол с керосиновой лампой — долгие годы сестры бережно хранили эти вещи. Со временем в селе появился целый музейный комплекс.\n\nВ бывшем барском доме работает единственный в мире музей, посвященный прототипу героя литературного произведения. Константиново сменило много именитых хозяев за свою четырехсотлетнюю историю. Лидия Ивановна Кашина была последней владелицей барского дома, поэт неоднократно бывал у нее в гостях. После национализации имения Есенин помог ей переехать в Москву. А в доме до 1969 года располагались интернат, общежитие для учителей, парикмахерская и швейная мастерская.\n\nИменно Кашина стала прообразом Анны Снегиной, в которую главный герой поэмы (а образ этот во многом автобиографичен) был безответно влюблен в юности.",
          },
          {
            element: "QUOTE_BLOCK",
            text: "Когда-то у той вон калитки\n\nМне было шестнадцать лет,\n\nИ девушка в белой накидке\n\nСказала мне ласково: «Нет!» \n\n\n",
            authorText: "Сергей Есенин",
          },
          {
            element: "TEXT_BLOCK",
            text: "Рукописи, фотографии, предметы быта помогают провести параллели между обитателями дома и героями произведения, рассказывают о жизни села в годы революции.\n\nВ здании научно-культурного центра заповедника располагается литературная выставка об основных периодах жизни и творчества Есенина: как он начал писать стихи, как менялись темы его лирики, как он искал себя в жизни и поэзии и трагически покинул этот мир в гостинице «Англетер» в Петербурге. Здесь можно увидеть вещи из родительского дома, первые книги стихов, автографы, наряды Есенина и Айседоры Дункан, сундук, с которым они путешествовали за границей, и многое другое.\n\nДля гостей Константинова открыты церковь Казанской Божией Матери конца XVIII века, где крестили будущего поэтического гения, дом священника Смирнова, земская школа, которую закончил Есенин. Удовольствие доставит и сама прогулка по селу, небольшому, но сохранившему свой облик с начала XX века. Высокий берег Оки, заливные луга, стройные березовые рощи — так предано было этому месту сердце поэта!\n\nВ октябре в музее-заповеднике проводят Всероссийский праздник есенинской поэзии.",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "Рязанский художественный музей имени Ивана Пожалостина",
    desc: "Подлинные шедевры Владимира Боровиковского, Василия Тропинина, Алексея Венецианова, Ивана Айвазовского, Алексея Саврасова, Исаака Левитана, Ивана Шишкина, Василия Сурикова приглашают любителей живописи в Рязанский художественный музей",
    address: "Рязань, Свободы, 57",
    imgUrl: "https://i.ibb.co/7vk9mnS/4d8a5439-resized-1-420x558-28c.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Подлинные шедевры Владимира Боровиковского, Василия Тропинина, Алексея Венецианова, Ивана Айвазовского, Алексея Саврасова, Исаака Левитана, Ивана Шишкина, Василия Сурикова, Константина Коровина приглашают любителей живописи в Рязанский художественный музей. Здесь есть картины и западноевропейских мастеров, например, венецианца Джованни Баттиста Крозато, Франческо Гварди, малых голландцев.",
          },
          {
            element: "FACT_BLOCK",
            text: "Всего в коллекции около 12 тысяч произведений искусства XV–XX веков. Помимо живописи, графики и скульптуры можно увидеть иконы и дерево, фарфор и мебель, а еще керамику, кружево, одежду — образцы народного творчества мастеров Рязанской земли.",
          },
          {
            element: "TEXT_BLOCK",
            text: "История художественного музея началась больше века назад с временных выставок в городском саду Общества трезвости. Их организаторами были любители искусства из местной интеллигенции, они же при поддержке рязанской Думы открыли музей на Семинарской улице, 15. Сейчас это один из корпусов Рязанского государственного университета.\n\nВ советские годы коллекция располагалась в кремле. В 1980 году музей переехал в последний раз — на улицу Свободы в особняк начала XIX века в духе дворцового классицизма. Когда-то здание принадлежало купцу-миллионеру и меценату Гавриле Рюмину. Говорят, будучи проездом в Рязани, у него гостили царские особы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/jTkff4S/4-D8-A5432-resized.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: "Музей-усадьба академика Ивана Павлова",
    desc: "Великий ученый, физиолог, первый русский лауреат Нобелевской премии родился и вырос в Рязани на улице Никольской. Сегодня эта улица переименована в его честь. Музей открылся в 1946 году",
    address: "Рязань, Павлова, 25",
    imgUrl:
      "https://i.ibb.co/NZ1g9q6/foto-8-muzej-usadba-pavlova-voroshirin-420x558-db7.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "«Домик-крошка с мезонином в три окошка» — так ласково называл родительский дом Иван Петрович Павлов. Великий ученый, физиолог, первый русский лауреат Нобелевской премии родился и вырос в Рязани на улице Никольской. Сегодня эта улица переименована в его честь. Музей открылся в 1946 году.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Дом не такой уж и «крошка». Будущий ученый, его братья и сестра занимали комнаты наверху. Здесь же географические карты, научные книги, коллекции бабочек, чучела животных, микроскоп — дети Павловых с детства увлекались естественными науками. На первом этаже расположены гостиная с фортепьяно, уютная столовая и самое главное место в доме — кабинет отца, потомственного священника Петра Дмитриевича. Тут и кухня, куда юный Ваня, старший из детей, носил воду.\n\nНа стенах семейные фотографии, играет музыкальная шкатулка, повсюду накрахмаленные салфеточки, стол сервирован к чаю, раскрыты книги. Как будто на дворе XIX век и дружная семья Павловых все еще здесь, просто вышла на прогулку в свой яблоневый сад. Гости усадьбы тоже могут пройтись по территории, взглянуть на колодец, баню, летний домик, площадки для игр в крокет и городки, а позже отправиться во второй усадебный дом. С 1974 года в нем работает экспозиция «Дом науки».\n\nЗависит ли работа сердца от нервной системы? Как при помощи фистул Павлов получал чистый желудочный сок собаки? В чем разница между условными и безусловными рефлексами? Кто вы по типу темперамента: холерик (как сам Павлов), сангвиник, флегматик или меланхолик? Музей наглядно рассказывает о главных научных открытиях ученого.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/tbD9TyY/4-D8-A5303-resized.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: "Музей истории ВДВ",
    desc: "Основу экспозиции составляют реликвийные знамена воздушно-десантных дивизий и бригад, участвовавших в Великой Отечественной войне, образцы отечественного и иностранного стрелкового оружия, коллекции десантных парашютов, боевой техники",
    address: "Рязань, пл. Маргелова, 1",
    imgUrl:
      "https://i.ibb.co/K00FWQn/21-10-03-12-25-56-voroshirin-420x558-c6c.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Музей истории гвардейских воздушно-десантных войск расположен в здании военного десантного училища и является единственным в мире музеем подобного рода.\n\nЭто возможность познакомиться с героическими страницами из прошлого «войск дядя Васи», как иронично называют себя сами десантники. Историю тут можно буквально пощупать своими руками: сфотографироваться на служебном квадроцикле, подержать в руках трофейный немецкий пулемет или стать частью взвода в динамической панораме, воссоздающей момент сражения.\n\nОснову экспозиции составляют реликвийные знамена воздушно-десантных дивизий и бригад, участвовавших в Великой Отечественной войне, образцы отечественного и иностранного стрелкового оружия, коллекции десантных парашютов, боевой и парашютно-десантной техники.",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title: "Музейный центр РИАМЗ",
    desc: "Впечатления о музейном центре начинаются с огромного трехсветного стеклянного атриума, стена которого расписана чертежами и зарисовками из блокнота К. Циолковского",
    address: "Рязань, Соборная, 22",
    imgUrl: "https://i.ibb.co/xhzpYc6/1-3-resized-1-410x594-e6e.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязанский историко-архитектурный музей-заповедник — самый старый музей региона, основанный Рязанской ученой архивной комиссией еще в 1884 году. С 1923 года основная экспозиция располагалась в помещениях Кремля, но сегодня большую часть выставок можно найти в Музейном центре на Соборной.\n\nВ новом центре работают несколько выставочных залов, планетарий, эколаборатория, литературная гостиная, детский центр, сувенирный магазин. А здание удивляет необычной планировкой и впечатляет трехсветным стеклянным атриумом, стена которого расписана чертежами и зарисовками из блокнота Константина Циолковского. Здесь же — кропотливо созданная миниатюра исторического центра города со всеми домиками и парками.\n\nСегодняшний РИАМЗ — не просто музей, а интерактивное музейно-образовательное пространство. Синтез древних артефактов и современного оборудования обеспечивает глубокое погружение в драматическую историю Рязанского края и неожиданные открытия в мире природы для взрослых и маленьких посетителей.",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title: "Музейно-выставочный центр Фотодом им. Е. Н. Каширина",
    desc: "«Фотодом» предлагает своим посетителям интеллектуальное общение, возможность найти единомышленников и творческих партнеров",
    address: "Рязань, Почтовая, 58",
    imgUrl:
      "https://i.ibb.co/NsRQmk3/21-09-29-16-11-14-voroshirin-410x594-4d3.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 9,
        name: 9,
      },
      {
        id: 3,
        name: 3,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Лица, эмоции, мгновения — фотография точнее всего передает настроение и голос эпохи. У фотографии в Рязани есть свой дом — «Фотодом», концептуальное выставочное пространство, посвященное эстетике и истории фотографии.\n\nВместе со снимками современных авторов здесь представлены и другие актуальные виды искусства. На площадке проводятся выставки живописи и графики, скульптуры и коллажа, звучат стихи, устраиваются концерты, играются спектакли, читаются лекции. «Фотодом» регулярно встречает в гостях (или проводит сам) фестивали, мастер-классы, творческие встречи, лаборатории.\n\nУже много лет уникальное заведение в самом центре города является местом для творческих экспериментов и пространством для внутреннего монолога, а также инициирует поводы для совместных проектов талантливых и неравнодушных горожан.",
          },
        ],
      },
    ],
  },
  {
    id: 8,
    title: "Музей истории молодежного движения",
    desc: "В фондах музея собран богатый материал по истории комсомола: фотографии и письма, знамена общественных организаций и армейское обмундирование советского периода, знаки и значки социалистических молодежных организаций",
    address: "Рязань, Свободы, 79",
    imgUrl: "https://i.ibb.co/GPcJ808/bxzl-sqlqba-410x594-08e.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Нынешнее выставочное пространство выросло из советского Музея истории рязанской областной комсомольской организации. Как и прежде, его постоянная экспозиция знакомит гостей с историей комсомола и состоит из мемориальных собраний выдающихся рязанцев, а также участников Великой Отечественной и локальных войн.\n\nВыставочная же деятельность музея направлена на популяризацию современного искусства и актуальных творческих процессов города. Здесь находят своих первых зрителей юные художники, расширяют аудиторию поклонников начинающие творцы, делятся экспериментами уже состоявшиеся мастера.\n\nИстория здания, в котором сейчас находится Музей, началась во второй половине XIX века. В то время помещения служили губернатору. В одной половине дома он жил с семьей. В другом крыле находились рабочие кабинеты и приемные.",
          },
        ],
      },
    ],
  },
  {
    id: 9,
    title: "Рязанский музей путешественников",
    desc: "Рязанский музей путешественников хранит память об известных первопроходцах прошлого и современности, рассказывает об истории открытия и освоения разных уголков нашей планеты от Аляски и России до островов Тихого океана",
    address: "Рязань, Ленина, 35",
    imgUrl: "https://i.ibb.co/DfcCG5D/1-7-resized-2-410x594-599.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Филиал Музея истории молодежного движения демонстрирует историю региона с помощью современных технологий. Экспозиция «Прошлое. Настоящее. Будущее» состоит из интерактивных стендов, рассказывающих об исторических вехах и достижениях Рязанской области, а с помощью нейросетей иллюстрируется, как наша молодежь видит будущее своей малой родины. На экранах демонстрируются редкие архивные кадры, а посетителям предлагается сфотографироваться с аватарами знаменитых рязанцев: Сергеем Есениным, Иваном Павловым, Иваном Мичуриным, Константином Циолковским.\n\nМестный гид Надежда Рязанова — тоже результат работы нейросети. Прототипом сгенерированного экскурсовода стала исполнительница главной роли советского фильма «Морозко» Наталья Седых.\n\nФилиал расположен в павильоне №10 «Легкая промышленность» Рязанской ВДНХ, где в советские времена были представлены бытовые и хозяйственные товары: от телевизоров и магнитофонов до крахмала и масла.",
          },
        ],
      },
    ],
  },
  {
    id: 10,
    title: "Музейный центр имени Александра Солженицына",
    desc: "Экспозиция музея включает четыре раздела: история дома Салтыкова-Щедрина, судьбы людей рязанской земли в произведениях Солженицына, литературная история Рязани 19-20 века, творчество Солженицына, присуждение ему Нобелевской премии по литературе",
    address: "Рязань, Николодворянская, 24/42",
    imgUrl: "https://i.ibb.co/b28xCjT/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязанский музей путешественников хранит память об известных первопроходцах прошлого и современности. Интерактивные занятия, мастер-классы и встречи со знаменитыми людьми позволяют поближе познакомиться с достижениями российской школы путешественников. А научные и экспедиционные исследования сотрудников музея дарят возможность раскрыть тайны знаменитых и забытых открытий — от Аляски до островов Тихого океана.\n\nВ музее работают несколько постоянных выставок. «Русская Америка: возращение к родным берегам» знакомит со вкладом рязанских путешественников в историю открытия и освоения севера Америки.\n\nВыставка «История воздухоплавания» содержит увлекательный материал о вкладе рязанцев в развитие воздухоплавательного спорта. Посетители выставки узнают об отважных рязанских летчиках, метеорологах и исследователях, начиная с легендарного полета на воздушном шаре Ивана Крякутного.",
          },
        ],
      },
    ],
  },
  {
    id: 11,
    title: "Центр науки, традиций и искусства (ЦНТИ)",
    desc: "Отдел РИАМЗ, посвященный работе с археологическими памятниками Рязанской земли",
    address: "Рязань, Крупской, 17",
    imgUrl: "https://i.ibb.co/ngcwQ7y/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Филиал РИАМЗ знакомит посетителей с двумя знаменитыми отечественными писателями, чьи судьбы связаны с историей города. Имя заведению дал прозаик, лауреат Нобелевской премии Александр Солженицын — в Рязани он жил, писал и преподавал после возвращения из лагерей.\n\nЗдание, в котором находится Музейный центр, ранее прославил второй писатель. Здесь квартировал Михаил Салтыков-Щедрин в бытность службы вице-губернатором.\n\nЭкспозиция музея включает несколько разделов. «Линия жизни» рассказывает об истории дома через истории его обитателей. «Красное колесо» повествует об истории Рязани и судьбах людей Рязанской земли в произведениях Солженицына. «Кабинеты писателей» погружают в литературную историю Рязани XIX–XX веков. Также можно познакомиться с рабочим местом и тайной творческой работой Александра Солженицына в 1950–1970-х годах.",
          },
        ],
      },
    ],
  },
  {
    id: 12,
    title: "Дом-музей И.П. Пожалостина",
    desc: "Уютная деревянная усадьба знаменитого русского гравёра XIX века. И она же — дом, в котором частенько гостил писатель Константин Паустовский",
    address: "Рязань,Порядок, 76",
    imgUrl: "https://i.ibb.co/b1XtnJV/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отдел РИАМЗ разместился в здании бывшего Центра научно-технической информации (ЦНТИ) и даже сохранил привычное для рязанцев короткое название. Только теперь аббревиатура расшифровывается по-новому: Центр науки, традиций и искусства.\n\nПять этажей и семь тысяч квадратных метров постепенно оживают и заполняются выставками. Одна из экспозиций знакомит с археологией Переяславля Рязанского и представляет собой итог исследований Рязанского кремля за последние 20 лет.\n\nВторая экспозиция «Грани сопричастности. Труд, творчество, человек» рассказывает о Рязани эпохи социализма. Блестящая коллекция произведений современных художников демонстрирует советский быт 1950–1980-х годов прошлого века в Рязани. Пейзаж, натюрморт, портрет и, конечно, жанровая живопись — в выставочных залах представлены все грани искусства.\n\nНесмотря на то, что здание находится вдали от основных экскурсионных маршрутов, коллекции центра стоят того, чтобы включить посещение ЦНТИ в свою поездку.",
          },
        ],
      },
    ],
  },
  {
    id: 13,
    title: "Музей истории пчеловодства",
    desc: "Такого собрания исторических экспонатов, посвященных пчеловодству, нет ни в одном музее мира. Есть тут даже подлинные ульи-колоды царской семьи Романовых XVII века!",
    address: "Рыбное, Почтовая, 22",
    imgUrl: "https://i.ibb.co/myD7Ygs/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 4,
        name: 4,
      },
      {
        id: 10,
        name: 10,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Резное здание мемориального дома-музея, притаившееся в тени векового дуба, одно из самых красивых в Солотче. И не мудрено, ведь его хозяином был известный мастер гравюры XIX века Иван Пожалостин. Именно его имя носит Рязанский художественный музей.\n\nВ тридцатых годах XX века дом Пожалостина получил вторую жизнь — в Солотчу приехал знаменитый советский писатель Константин Паустовский. Чуть позже к нему присоединился Рувим Фраерман, автор культовой книги «Дикая собака Динго, или повести о первой любви». Троицу великих замкнул Аркадий Гайдар, который работал здесь над повестью «Судьба барабанщика» и рассказом «Чук и Гек».\n\nО знаменитых жильцах и их не менее удивительных гостях сегодня рассказывает экспозиция музея. В доме восстановлены рабочий кабинет Пожалостина, комната Паустовского, сохранена баня, в которой летом работали писатели.\n\nНеподалеку от дома-музея начинается Тропа Паустовского — маршрут, объединивший места прогулок писателя и локации, вошедшие в тексты его произведений.",
          },
        ],
      },
    ],
  },
  {
    id: 14,
    title: "Музей Константина Циолковского",
    desc: "В экспозиции представлены материалы о жизни и научной деятельности знаменитого рязанца, а также демонстрируется путь претворения его идей в жизнь",
    address: "Спасский р-н, с. Ижевское, Зеленая, 23",
    imgUrl: "https://i.ibb.co/N7PSY73/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Музей истории пчеловодства — информационное подразделение НИИ пчеловодства, научные достижения которого известны далеко за пределами России.\n\nТакого собрания исторических экспонатов, посвященных пчеловодству, нет ни в одном музее мира. Есть тут даже подлинные ульи-колоды царской семьи Романовых XVII века! Посетив музей, вы узнаете, как появляются на свет рабочие пчелы, сколько меда заготавливает одна пчела, как нектар превращается в мед, кто делит пчел по «профессиям», почему слово «трутень» стало нарицательным и кто это, как пчелы собирают нектар и пыльцу, как устроено пчелиное жало, чем осы отличаются от пчел и кто такие шершни. Увидите приспособление, с помощью которого собирают пчелиный яд, узнаете, для чего он нужен и сколько укусов способен выдержать человек. А еще тут можно заглянуть в улей и познакомиться с его «интерьерами», «поработать» медогонкой и дымарем, подержать в руках нож для распаковки сот или ароматные рамки и даже примерить настоящий костюм пчеловода.\n\nС мая по октябрь проводятся экскурсии по пасеке и дендрарию, по предварительной записи можно попасть на дегустацию медовых продуктов.",
          },
        ],
      },
    ],
  },
  {
    id: 15,
    title:
      "Историко-культурный природно-ландшафтный музей-заповедник «Усадьба Худекова»",
    desc: "Усадьба Сергея Худекова — один из немногих усадебных парков, сохранившихся до наших дней на территории Рязанской области",
    address: "Кораблинский р-н, с. Ерлино, Административный центр, 5",
    imgUrl: "https://i.ibb.co/f85vHC9/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 8,
        name: 8,
      },
      {
        id: 6,
        name: 6,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Музей расположен на родине ученого и теоретика космонавтики Константина Эдуардовича Циолковского. В экспозиции представлены материалы о жизни и научной деятельности знаменитого рязанца, а также демонстрируется путь претворения его идей в жизнь.\n\nБольшой интерес посетителей вызывает макет в полную величину первой ракеты «09», одежда и образцы космического питания космонавтов, спускаемый аппарат космического корабля «Союз-22», на котором 23 сентября 1976 года вернулись на родную землю космонавты Валерий Быковский и Владимир Аксенов, рабочие документы самого Константина Циолковского, прижизненные издания его работ.",
          },
        ],
      },
    ],
  },
  {
    id: 16,
    title: "Касимовский историко-культурный музей-заповедник",
    desc: "В главном музее Касимова действует полноценная краеведческая экспозиция: два этажа, 11 залов",
    address: "Касимов, пл. Соборная, 7/8",
    imgUrl: "https://i.ibb.co/H7Spkvj/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Усадьба Сергея Худекова — один из немногих усадебных парков, сохранившихся до наших дней на территории Рязанской области. Владения в селе Ерлино принадлежали известному журналисту, драматургу, редактору-издателю «Петербургской газеты» Сергею Николаевичу Худекову. За создание оригинального усадебного комплекса с прудами и парком-дендрарием он был награжден Золотой медалью Всемирной выставки в Париже.",
          },
          {
            element: "FACT_BLOCK",
            text: "Сейчас тут растет 88 видов деревьев и кустарников, относящихся к 17 семействам, 42 родам. Самым старым деревьям в парке-дендрарии свыше 150 лет.",
          },
          {
            element: "TEXT_BLOCK",
            text: "В здании жилого флигеля 1777 года постройки работает музей Худекова. Экспозиция состоит из семи залов и рассказывает посетителям об истории села Ерлино до событий Октябрьской революции, а также журналистской, издательской, творческой деятельности владельца усадьбы.\n\nДля туристов разработаны программы, включающие посещение музея, знакомство с уникальным биологическим составом зеленых насаждений парка, прогулки на лошадях. В период с августа по октябрь в музее-заповеднике организуется сбор гербария.",
          },
        ],
      },
    ],
  },
  {
    id: 17,
    title: "Дом-музей братьев Пироговых",
    desc: "Местная экспозиция отправляет зрителей во времена детства знаменитых оперных певцов Пироговых",
    address: "Рыбновский район, с. Новоселки, Пирогова, 17",
    imgUrl: "https://i.ibb.co/mJDdwTJ/image.jpg",
    category: {
      name: "Музеи",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Главный музей Касимова обосновался в самом центре города в старинном роскошном особняке Алянчиковых.",
          },
          {
            element: "FACT_BLOCK",
            text: "По легенде, цыганка предсказала одному из членов семьи долгую жизнь, пока тот строит дома. К началу XIX века баснословно богатый род Алянчиковых действительно владел огромным числом недвижимости. В главном же доме с ротондой на Соборной площади обосновался «Семейный кружок». Здешние балы, лекции, спектакли, музыкальные и литературные вечера собирали всю местную знать.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Центр культурной жизни находится здесь по сей день. Музей бережно хранит и по крупицам восстанавливает удивительную историю Касимова. Города, чей внешний облик и образ жизни сформировали две религии и две культуры: мусульманская и православная, русская и татарская.\n\nВместе с главным зданием музея в Касимовский историко-культурный музей-заповедник входят архитектурный ансамбль Соборной площади, территория Касимовского кремля, городские усадебные комплексы XIX века, гражданские постройки и храмы.",
          },
        ],
      },
    ],
  },
  {
    id: 18,
    title: "Торговый городок",
    desc: "В двадцати минутах пешком от Кремля — почти полностью восстановленная «рязанская ВДНХ» — галерея павильонов в стиле сталинского ампира. Почти полностью — потому что работы, начавшиеся несколько лет назад, ещё продолжаются",
    address: "Рязань, Торговый городок, 1",
    imgUrl: "https://i.ibb.co/WfDFHD9/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 3,
        name: 3,
      },
      {
        id: 5,
        name: 5,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "На рубеже XIX и XX веков трое братьев из крестьянской семьи, Григорий, Александр и Алексей, стали звездами Большого театра и вошли в золотой фонд мирового оперного искусства. Сегодня на их родине, в селе Новоселки Рыбновского района открыт музей.\n\nВ музее — три зала. Первый иллюстрирует крестьянский быт конца XIX — начала XX века. Здесь собраны вещи и документы юношеского периода Пироговых, когда музыка еще не вошла в их жизнь.\n\nВо второй комнате представлены документы и вещи знаменитых певцов, а третий зал посвящен природе. Река Ока — особая страница в жизни братьев Пироговых: однажды они даже отказались от парижских гастролей из-за того, что те совпали по времени с отдыхом на родной реке.\n\nОт дома-музея рукой подать до Пощупова и Константинова — здесь вас ждут древний Иоанно-Богословский монастырь и Музей-заповедник Сергея Есенина.",
          },
        ],
      },
    ],
  },
  {
    id: 19,
    title: "Троицкий собор в поселке Гусь-Железный",
    desc: "Один из блестящих образцов псевдоготического стиля, редкого для православного зодчества России",
    address: "Касимовский р-н, пос. Гусь-Железный",
    imgUrl: "https://i.ibb.co/mz1K0Dj/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Резиденция рязанских брендов — восстановленный оазис советского наследия в старом центре Рязани. В двадцати минутах ходьбы от Кремля — галерея выставочных павильонов в стиле сталинского ампира.",
          },
          {
            element: "FACT_BLOCK",
            text: "Рязанская ВДНХ открылась в 1955 году. Грандиозный объем работ: строительство зданий, фонтанов, обустройство сквера — был выполнен в рекордные сроки — за два месяца! Однако уже к 1959 году необходимость в выставке отпала, в павильонах были открыты магазины, а сама территория получила название Торговый городок. Со временем пришел в упадок и он, превратившись в вещевой рынок.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Новая история Рязанской ВДНХ началась в наши годы. После масштабной реконструкции павильоны получили второе рождение, заново были вымощены дорожки, вновь забили фонтаны, расцвели клумбы. Сегодня здесь работают музеи и выставочные пространства, гостей угощают в кафе «Городок», в теплое время года в конце недели проходят фестивали и концерты. Рязанская ВДНХ была признана одним из самых узнаваемых архитектурных объектов России.",
          },
        ],
      },
    ],
  },
  {
    id: 20,
    title: "Старожиловский конезавод",
    desc: "Конезавод в Старожилове — бывшее владение строителей железных дорог фон Дервизов",
    address: "пос. Старожилово",
    imgUrl: "https://i.ibb.co/3NQdfPr/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Название поселку дала протекающая здесь река Гусь и местный железоделательный завод. Сеть чугунолитейных предприятий начала возводиться здесь, низовьях Оки, в 1760-х годах, а поднявшаяся на доходах семья Баташевых даже получила дворянство.\n\nС легкой руки богатейшего семейства неподалеку от усадьбы вырос грандиозный собор.",
          },
          {
            element: "FACT_BLOCK",
            text: "Редкий путешественник сдержит вздох изумления, когда за очередным поворотом дороги над кронами деревьев взмоют ввысь купола Троицкой церкви. Колокольня в глубинке Касимовского района поднимается на 70 метров — это выше 20-этажного дома!",
          },
          {
            element: "TEXT_BLOCK",
            text: "Храм из белого камня, стоящий на холме в стороне от трассы, напоминает средневековую крепость. Высокие стрельчатые окна, тяжелые двери, подпирающие небо купола. Пожалуй, это крупнейшая из всех сельских церквей в России — она вмещает около 1200 человек. Собор — один из блестящих образцов псевдоготического стиля, редкого для православного зодчества России.",
          },
        ],
      },
    ],
  },
  {
    id: 21,
    title: "Усадьба фон Дервиза в Кирицах",
    desc: "Удивительный по красоте архитектурный ансамбль был построен в 1889 г. Сергеем Павловичем фон Дервизом",
    address: "Спасский р-н, с. Кирицы, Фон Дервиза, 2к1",
    imgUrl: "https://i.ibb.co/0yVGLmP/1.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Конезавод в Старожилове — бывшее владение строителей железных дорог фон Дервизов. Предположительно, над проектом работал модный архитектор Федор Шехтель — семья могла позволить себе такие траты — но прямых доказательств этому нет. Несомненно одно — по архитектурным достоинствам, планировке и благоустройству конная часть завода может соперничать с лучшими образцами коннозаводческого зодчества. Даже на современный взгляд завод больше напоминает роскошный замок, чем обычные конюшни.",
          },
          {
            element: "FACT_BLOCK",
            text: "Как и во времена старого хозяина, фон Дервиза, сегодня конезавод специализируется на племенном коневодстве.Именно здесь была возрождена утраченная ранее русская верховая порода.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Многие лошади, выращенные на Старожиловском заводе, — призеры и победители чемпионатов страны, международных соревнований, Олимпийских игр. У завода есть своя конноспортивная школа. К столетнему юбилею здесь открылся музей. Посетителям предлагается экскурсия и катание на лошадях.",
          },
        ],
      },
    ],
  },
  {
    id: 22,
    title: "Свято-Иоанно-Богословский мужской монастырь",
    desc: "Мужской монастырь Рязанской епархии Русской православной церкви, расположенный на правом берегу Оки, в селе Пощупово Рыбновского района",
    address: "Рыбновский р-н, с. Пощупово",
    imgUrl: "https://i.ibb.co/pry7ZGC/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Сказочный, будто пряничный, замок на окраине соснового леса. Нарядная усадьба с башенками и огромной скульптурой орла под парадным балконом была возведена в 1889 году по заказу сына строителя железных дорог Сергея фон Дервиза. Для работ из Москвы прибыл молодой Федор Шехтель, который через несколько лет будет признан самым модным архитектором страны.",
          },
          {
            element: "FACT_BLOCK",
            text: "Усадьба напоминает замок, а при взгляде на нее кажется, будто попал в сказку. Возможно, именно из-за этого рязанцы верят, что именно в Кирицах снимался фильм «Золушка» 1947 года. Конечно, это всего лишь красивая легенда. Но рязанский дворец действительно ничуть не уступает кинематографическому.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Что удивляет особенно — сказочная постройка принадлежит детям. С ранних советских времен и по сей день в усадьбе расположен детский санаторий. И хоть проход на его территорию закрыт, открывающаяся с дороги панорама стоит того, чтобы увидеть ее своими глазами.",
          },
        ],
      },
    ],
  },
  {
    id: 23,
    title: "Солотчинский Рождества Богородицы женский монастырь",
    desc: "Величественный главный собор и изящные белокаменные палаты за толстыми крепостными стенами производят впечатление, будто перед вами миниатюрная копия кремля!",
    address: "Рязань, Монастырская площадь, Солотча, 1а",
    imgUrl: "https://i.ibb.co/QMrFzrP/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 8,
        name: 8,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Одна из древнейших обителей нашей страны расположена в 25 километрах от Рязани на берегу реки Оки. Намоленные храмы и стройные колокольни на фоне русской природы, святой источник, творящий чудеса, — святое, благодатное место!",
          },
          {
            element: "FACT_BLOCK",
            text: "По преданию, монастырь основали монахи-миссионеры в конце ХII или начале ХIII столетия. С собой они принесли икону апостола Иоанна Богослова, написанную в VI веке в Византии мальчиком-сиротой. Поговаривают, сам апостол привиделся ребенку и водил его рукой. А еще рассказывают, что в 1237 году Иоанн Богослов явился войску Батыя, чтобы защитить обитель от разорения. Грозный хан отступил и оставил на иконе с ликом апостола золотую охранную печать.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Нынешний облик комплекса сложился после XVII века. Первый и главный каменный храм — Иоанно-Богословский собор — построили в 1689 году. Здесь хранятся частицы святых мощей более 120 угодников Божиих: апостола Петра, Андрея Первозванного, евангелистов Матфея и Луки, святителя Николая Чудотворца, целителя Пантелеймона, великомученика Георгия Победоносца. А вот икона с изображением Иоанна Богослова бесследно исчезла в 1931 году, когда монастырь был закрыт, а монахи сосланы в Казахстан. Обитель вернули верующим спустя 57 лет.",
          },
        ],
      },
    ],
  },
  {
    id: 24,
    title: "Касимов — город двух культур",
    desc: "Исторический центр, расположенный на высоком берегу Оки, по-прежнему разделен на две части: русскую на северо-западе и татарскую на юго-востоке",
    address: "Касимов",
    imgUrl: "https://i.ibb.co/yWwBj05/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Яркий главный собор и изящные белокаменные палаты за толстыми крепостными стенами производят впечатление, будто перед вами миниатюрная копия кремля. В эпоху ордынского нашествия монастырь был не только духовным центром, но и выполнял роль северной сторожевой крепости города Переяславля-Рязанского, из которого и выросла современная Рязань.",
          },
          {
            element: "FACT_BLOCK",
            text: "Монастырь был основан князем Олегом Рязанским. Первыми каменными постройками стали храм Рождества Богородицы и древняя Покровская церковь, построенные в XVI веке. Церковь до наших дней не сохранилась. Расположенная у края песчаного обрыва, она обрушилась с берегом еще в середине XVIII века. В те времена здание служило усыпальницей князя Олега Рязанского и его супруги — и монахи еле успели спасти захоронения.",
          },
          {
            element: "TEXT_BLOCK",
            text: "При советской власти Солотчинский мужской монастырь был закрыт, а в его помещениях разместилась колония для беспризорников. Позже здесь обосновалась администрация Солотчинского района и были организованы выставочные залы Рязанского историко-археологического музея-заповедника.\n\nВ настоящее время монастырь восстановлен и действует, правда в статусе женской обители.",
          },
        ],
      },
    ],
  },
  {
    id: 25,
    title: "Старая ханская мечеть",
    desc: "Самое старое каменное строение в Касимове",
    address: "Касимов, пл. Победы, 9а",
    imgUrl: "https://i.ibb.co/vhvrb8C/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Касимов (изначально Городец Мещёрский) был основал в середине XII века князем Юрием Долгоруким как крепость для охраны границ Владимиро-Суздальского княжества. В 1452 году князь Василий Темный подарил эти земли татарскому царевичу Касим-хану. Последний переименовал город в свою честь и преданно служил своему покровителю. Вокруг Касимова образовалось небольшое татарское ханство, за 200 лет существования которого в этих местах органично сплелись русская и татарская культура.\n\nСегодня в Касимове живет около 30 тысяч человек. Исторический центр, расположенный на высоком берегу Оки, по-прежнему разделен на две части: русскую на северо-западе и татарскую на юго-востоке.",
          },
        ],
      },
    ],
  },
  {
    id: 26,
    title: "Скопин — город гончаров",
    desc: "Тихий и уютный Скопин располагается на реке Вёрда в Рязанской области",
    address: "Скопин",
    imgUrl: "https://i.ibb.co/LhBZ3h6/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самое старое каменное строение в Касимове, его фундаменты относятся к XV-XVI веку, остальное пространство было перестроено во второй половине XVIII века. ",
          },
          {
            element: "FACT_BLOCK",
            text: "По легенде, первоначальную постройку разрушили по велению Петра I. Якобы, плывя по Оке, царь принял высокое белое здание за православный храм и перекрестился на него.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Долгое время минарет использовался в качестве сторожевой башни, а в советские годы чудом избежал переделок. С мая по сентябрь по узкой винтовой лестнице можно подняться на обзорную площадку, чтобы полюбоваться на Оку и исторический центр города.\n\nВ самой мечети с середины 1930-х годов располагался краеведческий музей. Недавно здание вернули мусульманской общине, но молитвы в нем не совершаются. Здесь работают выставка, посвященная татарской культуре, и музейный фонд.",
          },
        ],
      },
    ],
  },
  {
    id: 27,
    title: "Улица Мюнстерская",
    desc: "Улица Мюнстерская — маленький европейский квартал в самом центре Рязани. Здесь расположены классные фотолокации и интересные арт-объекты",
    address: "Рязань, Мюнстерская",
    imgUrl: "https://i.ibb.co/3RshDvz/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Тихий и уютный Скопин (ударение на второй слог) на реке Вёрда в Рязанской области известен с конца XVI века. А уже в 1640 году в городе при переписи населения был обнаружен первый гончар Демка Киреев, сын Бердников. Сегодня на родине ему установлен памятник.",
          },
          {
            element: "FACT_BLOCK",
            text: "А может, все началось в те стародавние сказочные времена, когда на берегу реки жила чудесная птица Скопа, пугавшая округу ядовитыми когтями на огромных лапах и отнимавшая улов у местных рыбаков. Сомневаться в правдивости не советуем — птица дала название городу и по сей день украшает его герб. Достоверно же известно, что сами скопинцы свой легендарный бестиарий чтили и любили. Иначе как объяснить, что со временем таинственные василиски и потешные львы поселились на глиняных квасниках и подсвечниках, пригрелись на кумганах и часовых оправах.\n\nПоначалу глина просто обжигалась в печи, однако в XIX веке пришла мода на обливную керамику. И диковинные звери, птицы и рыбы обрели цвет, засияли перья, ожил рисунок на чешуе или медвежьей шкуре.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Сегодня Скопинская керамика продолжает оставаться главным брендом региона, а сам Скопин официально именуется городом гончаров.",
          },
        ],
      },
    ],
  },
  {
    id: 28,
    title: "Дом художника",
    desc: "Красивое название ему дано не ради красного словца — здание было построено в 1958 году на средства Союзов художников Рязанской и Московской областей, и сегодня здесь действительно расположены творческие мастерские",
    address: "Рязань, Первомайский просп., 42/2",
    imgUrl: "https://i.ibb.co/sm4GSq5/image.jpg",
    category: {
      name: "Архитектура",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В 1989 году Мюнстер стал одним из городов-побратимов Рязани. В честь подписания договора о сотрудничестве центр Рязани украсила улица Мюнстерская, а Рязанская появилась на карте немецкого города.\n\nМюнстерская расположилась между улицами Горького и Почтовой и считается одной из самых коротких в городе — ее длина составляет всего-то 400 метров. Несмотря на крохотный размер, это настоящий немецкий уголок в старом центре. Ее главная точка притяжения — гостиничный комплекс «Старый город», стилизованный под квартал западноевропейского городка. Пряничные домики характерной для старой Европы архитектуры, большой парк арт-объектов и множество кофеен превратили Мюнстерскую улицу в популярную локацию для отдыха, прогулок и фотосессий.",
          },
        ],
      },
    ],
  },
  {
    id: 29,
    title: "Курортный поселок Солотча",
    desc: "«Ворота в Мещёру», жемчужина Мещёрского края — все это о некогда небольшом селе, а ныне курортном микрорайоне в 27 километрах от Рязани — Солотче",
    address: "Рязань, пос. Солотча",
    imgUrl: "https://i.ibb.co/ctPZDRF/image.jpg",
    category: {
      name: "Природа",
    },
    tags: [
      {
        id: 8,
        name: 8,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Красивое название ему дано не ради красного словца — здание было построено в 1958 году на средства Союзов художников Рязанской и Московской областей, и сегодня здесь действительно расположены творческие мастерские.\n\nВ гости к творцам и их музам нас вряд ли позовут, а вот по коридорам здания можно пройтись — тут размещены картины из фондов организации.",
          },
        ],
      },
    ],
  },
  {
    id: 30,
    title: "Национальный парк «Мещёрский»",
    desc: "Любителей активного отдыха летом ждут пешие, велосипедные или водные походы, а зимой — на лыжах и с собаками породы хаски",
    address: "Спас-Клепики, пл. Ленина, 20",
    imgUrl: "https://i.ibb.co/L9wr29L/image.jpg",
    category: {
      name: "Природа",
    },
    tags: [
      {
        id: 8,
        name: 8,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "«Ворота в Мещёру», жемчужина Мещёрского края — все это о некогда небольшом селе, а ныне курортном микрорайоне в 27 километрах от Рязани: Солотче. Живописное место развернулось посреди соснового леса на берегу одноименной реки буквально на границе национального парка.\n\nНа одной из улиц Солотчи в большом деревянном доме расположен музей Ивана Пожалостина, последнего мастера классической граверной школы. В музее представлены личные вещи и инструменты академика. Знаменит этот дом и тем, что здесь долгое время жил писатель Константин Паустовский, который немало написал про эти места. До сих пор на стене музея висит карта с маршрутом, который так и называется «Тропа Паустовского».\n\nОдна из ярких достопримечательностей поселка — Солотчинский женский монастырь Рождества Пресвятой Богородицы, построенный в XIV веке. Основателем обители выступил знаменитый рязанский князь Олег Иванович. Территория монастыря открыта для посещения и славится сразу несколькими архитектурными памятниками: церковью Рождества Христова, трапезной и Предтеченской церковью, украшенной четырьмя большими фигурами евангелистов.",
          },
        ],
      },
    ],
  },
  {
    id: 31,
    title: "Окский биосферный заповедник",
    desc: "Место удивительное по красоте и разнообразию природы на севере Рязанской области и в юго-восточной части Мещёры",
    address: "Спасский р-н, пос. Брыкин бор",
    imgUrl: "https://i.ibb.co/hXzzgFY/image.jpg",
    category: {
      name: "Природа",
    },
    tags: [
      {
        id: 8,
        name: 8,
      },
      {
        id: 4,
        name: 4,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мещёрский нацпарк — одно из самых популярных мест для отдыха на природе в центральной части России. Где же еще можно нагуляться по лесу, наслушаться пения птиц, насобирать грибов и целебных трав, наесться малины, ежевики и черники прямо с куста, вдохновиться таинственными черными водами знаменитых Клепиковских озер и не проспать утреннюю рыбалку. А какой здесь воздух! А сколько животных обитает!",
          },
          {
            element: "FACT_BLOCK",
            text: "Эти места объявили национальный парком в 1993 году, в 2015 он объединился со своим северным соседом, нацпарком «Мещёра» Владимирской области. Вместе они занимают более 200 тысяч гектаров.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Поселиться здесь можно в палатке или на турбазе, самых юных путешественников ждут детские лагеря. Есть оборудованные площадки с мангалами, беседками, столиками, контейнерами для мусора. Любителей активного отдыха летом ждут пешие, велосипедные или водные походы, а зимой — на лыжах и с собаками породы хаски. Для комфортных и безопасных прогулок сотрудниками парка разработаны маршруты-экотропы. Подробнее о них можно узнать в визит-центре в деревне Шакино. Например, любителей археологии поведут по местам стоянок древних людей, которые жили здесь десять тысячелетий назад.\n\nМоцион с литературным уклоном — тропа Паустовского. Она ведет к кордону 273, известному по одноименному произведению писателя, который долгие годы жил в Мещёре и нашел в этом краю «самое большое, простое и бесхитростное счастье».\n\nКстати, в единственном на территории нацпарка городе Спас-Клепики три года ходил в школу Сергей Есенин. Сейчас там работает небольшой музей.\n\nПо вопросу приобретения путевок обращайтесь по телефонам:\n\n+7 (49142) 2 63 98, Спас-Клепики\n\n+7 (4912) 92 00 02, Рязань",
          },
        ],
      },
    ],
  },
  {
    id: 32,
    title: "Лесопарк",
    desc: "Зеленая парковая зона, раскинувшаяся вдоль Окского шоссе",
    address: "Рязань, Проезд речников, 1в",
    imgUrl: "https://i.ibb.co/wK4FQsk/image.jpg",
    category: {
      name: "Природа",
    },
    tags: [
      {
        id: 4,
        name: 4,
      },
      {
        id: 8,
        name: 8,
      },
      {
        id: 3,
        name: 3,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Окский заповедник — место удивительное по красоте и разнообразию природы на севере Рязанской области и в юго-восточной части Мещёры. Величественные боры сменяются гиблыми болотами-мшарами; озера с прозрачной, как слеза, водой — черными от торфа и железа реками. Ставить палатки и тем более разводить костры здесь запрещено, зато можно совершать пешие, водные и велосипедные прогулки, собирать грибы и ягоды.",
          },
          {
            element: "FACT_BLOCK",
            text: "Косули, волки, лисы, зайцы, горностаи, барсуки, ласки, выдры — тут водится более 60 видов млекопитающих, многие из которых были на грани исчезновения. Изначально, в 1935 году, заповедник создавался с целью охраны русской выхухоли — редкого реликтового зверька, эндемика России. Помимо выхухоли тут получилось реаклиматизировать бобров, которые в начале ХХ века были истреблены в Рязанской области. Почти в 40 раз выросла численность лосей. На благоприятной территории Окского заповедника поселились ондатры, плотно обосновались кабаны, заходит бурый медведь. И это только малая часть бесценных заслуг местных биологов.",
          },
          {
            element: "TEXT_BLOCK",
            text: "В течение всего года для туристов работают визит-центр и Музей природы. Путешественники всегда собираются у вольера зубров. Эти задумчивые лесные великаны — единственные представители диких быков в Европе. Современные зубры являются потомками особей, сохранившихся в зоопарках и питомниках — в дикой природе последних животных истребили еще в начале ХХ века.\n\nДля осмотра открыт питомник журавлей. В нем представлены все семь видов, встречающихся в России. Здесь впервые в мире создали систему сохранения сибирских стерхов. Гостям расскажут, как журавлят учат ходить, летать, добывать пищу. А чтобы птицы не привыкали к людям, сотрудники надевают длинные бежевые плащи с клювами.",
          },
        ],
      },
    ],
  },
  {
    id: 33,
    title: "Городище «Старая Рязань»",
    desc: "Судьба древней столицы Рязанского княжества трагична: разоренный Батыем город не смог возродиться, и уже во второй половине XVIIв. поселение, расположенное на этом месте, именуется селом, сохранив память о былом величии лишь в названии",
    address: "Спасский р-н, с. Старая Рязань",
    imgUrl: "https://i.ibb.co/tQQmVGR/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 8,
        name: 8,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Лесопарк раскинулся вдоль Окского шоссе на площади более 100 гектаров. Зона эта молодая — «народный парк» был заложен в 1953 году неподалеку от Рязанской ВДНХ «в ознаменование всемирного фестиваля молодежи и студентов в Москве». Масштабной посадкой деревьев занимались сами жители города на субботниках и воскресниках.\n\nВ 2018 году в Лесопарке появилась большая зона отдыха и начал работу Центр уличного спорта «Под мостом». Последний необычен своей планировкой — от действительно находится под эстакадой, служащей ему крышей. Во время весеннего половодья Центр закрывается и полностью уходит под воду. В остальное время здесь работают площадки для мини-футбола и баскетбола, тренировочная зона воркаута, боксерский ринг.\n\nСегодня Лесопарк — популярная фестивальная локация и востребованное место для неспешных прогулок на свежем воздухе. Здесь можно арендовать велосипед или самокат, отдохнуть под сенью деревьев, прогуляться до пристани, а ребят ждет детская площадка.",
          },
        ],
      },
    ],
  },
  {
    id: 34,
    title: "Памятник Сергею Александровичу Есенину",
    desc: "Это самый необычный из памятников Сергею Есенину, а позади, в специальном углублении, растут молодые березки, рябина и клены — они тоже являются живой частью монумента",
    address: "Рязань, Трубежная набережная",
    imgUrl: "https://i.ibb.co/M2jnh55/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Столица Великого княжества Рязанского, крупнейший город Древней Руси — сегодня лишь археологическое городище в 50 километрах от Рязани на высоком берегу Оки. До наших дней сохранились только оборонительные валы и заросшие землей фундаменты древних церквей.",
          },
          {
            element: "FACT_BLOCK",
            text: "А в XII–XIII веке здесь кипела жизнь: в мастерских и кузницах трудились ремесленники, купцы привозили товары из Европы, Византии и Средней Азии. Окруженный крепостными стенами и глубокими рвами город казался неприступным, пока в 1237 к нему не подошли войска хана Батыя. Напрасно рязанцы просили помощи у соседних русских княжеств. После пяти дней осады Рязань пала, была сожжена, разграблена и больше никогда не восстанавливалась на этом месте. В 1778 году императрица Екатерина II переименовала соседний Переяславль-Рязанский в честь древней столицы.",
          },
          {
            element: "TEXT_BLOCK",
            text: "По богатству кладов золота и серебра, орудий труда и предметов быта XII–XIII веков городище Старая Рязань занимает одно из первых мест в пространстве современной России. Легендарные ювелирные клады демонстрируются в Оружейной палате в Москве, находки попроще — в Рязанском кремле. Археологи работают в Старой Рязани до сих пор.\n\nСегодня на городище можно увидеть руины Борисоглебского собора, построенного в начале XX веке в память о стоявшем тут древнем храме. Отсюда же открывается живописный вид на Оку.",
          },
        ],
      },
    ],
  },
  {
    id: 35,
    title: "Памятник Ивану Петровичу Павлову",
    desc: "Памятник посвящен первому русскому Нобелевскому лауреату, академику Ивану Петровичу Павлову, который родился и вырос в Рязани",
    address: "Рязань, Ленина, 24",
    imgUrl: "https://i.ibb.co/k8ZvMf0/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый необычный из памятников Сергею Есенину расположился на набережной реки Трубеж возле Кремля. Знаменитый поэт и уроженец Рязанского края будто выходит из земли. Той самой родной земли села Константиново, которой он посвятил множество стихотворений и которой признавался в любви всю свою недолгую жизнь. Он расправил плечи и поднял руки в восторженно-вдохновленном жесте… Однако это не весь памятник.",
          },
          {
            element: "FACT_BLOCK",
            text: "Позади фигуры можно обнаружить отдельно стоящий камень с изображением журавля — одной из самых популярных птиц в творческом наследии Есенина. Растущие за спиной поэта березы, рябина и клен — тоже живая часть удивительного монумента, отсылающая ко многим поэтическим строкам автора.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Идея сложного многосоставного памятника принадлежит академику, народному художнику СССР Александру Кибальникову. Скульптура была открыта на набережной 2 октября 1975 года в день 80-летия Сергея Есенина.",
          },
        ],
      },
    ],
  },
  {
    id: 36,
    title: "Памятник Евпатию Коловрату",
    desc: "Евпатий Коловрат — русский богатырь, рязанский боярин, воевода, герой народных сказаний времен нашествия Батыя на Русь",
    address: "Рязань, Ленина, 46",
    imgUrl: "https://i.ibb.co/THK0qdS/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "На открытии памятника присутствовала, кажется, вся Рязань. Те, кому не хватило места на земле, залезали на крыши, лишь бы краем глаза увидеть торжества в честь 100-летия великого рязанца.\n\nПамятник посвящен первому русскому Нобелевскому лауреату, академику Ивану Павлову. Иван Петрович родился в 1849 году в семье священника, окончил духовное училище и семинарию, однако прославился как ученый, чьи открытия перевернули мир медицины и физиологии.\n\nМонумент выполнен народным художником Советского Союза скульптором Матвеем Манизером, который за эту работу был удостоен Государственной премии, и архитектором Андреем Дзежковичем. Памятник представляет собой фигуру Павлова, который идет, опираясь на трость, символизируя бесконечное движение науки во благо человечества.",
          },
        ],
      },
    ],
  },
  {
    id: 37,
    title: "Памятник Константину Эдуардовичу Циолковскому",
    desc: "Памятник был возведен неподалеку от Театральной площади к 125-летию со дня рождения ученого",
    address: "Рязань, Циолковского",
    imgUrl: "https://i.ibb.co/x7vyvTG/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Один из самых молодых памятников города посвящен рязанскому богатырю времен нашествия монголо-татар на Русь Евпатию Коловрату. Несмотря на то, что фигура эта очевидно вымышленная, большинство местных жителей считают его реальным человеком.",
          },
          {
            element: "FACT_BLOCK",
            text: "Евпатий упоминается в древнерусской «Повести о разорении Рязани Батыем». По легенде, был он боярином и воеводой. Новость о нападении на родное Рязанское княжество настигла его в Черниговских землях. Собрав дружину в 1700 воинов, Коловрат отправился в погоню. А настигнув ордынскую армию, нанес ей огромный урон, перебив лучших бойцов. Силы были не равны, однако одолеть отряд рязанцев смогли только камнеметными орудиями. В схватке богатырь погиб, Батый же, пораженный мужеством Евпатия, позволил уцелевшим русским воинам забрать тело героя и вернуться с ним на родину.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Памятник, посвященный подвигу рязанского оружия, был создан скульптором Олегом Седовым в 2007 году.",
          },
        ],
      },
    ],
  },
  {
    id: 38,
    title: "Памятник Олегу Рязанскому",
    desc: "Олег Иванович правил Рязанским княжеством с 1351 до 1402 года, время его княжения считается сложным и противоречивым",
    address: "Рязань, Соборная, 16",
    imgUrl: "https://i.ibb.co/CP1L6nM/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Имя основоположника отечественной космонавтики сейчас ассоциируют с Калугой, но это верно лишь отчасти. Константин Эдуардович родился в рязанском селе Ижевское, некоторое время жил в Рязани, а основой для его главных открытий стала «Рязанская тетрадь».\n\nНа Театральной площади в Рязани берет свое начало улица Циолковского. Здесь же в 1982 году появился памятник основоположнику теории ракетных двигателей и межпланетных сообщений. Авторы бронзового монумента — скульптор Олег Комов и архитектор Нина Комова — изобразили ученого в глубоких раздумьях: руки скрещены на груди, взгляд устремлен в далекое будущее. Скульптурное изображение достойно того, чтобы осмотреть его со всех сторон — на постаменте прячется красивая цитата Циолковского.\n\nДля более глубокого погружения в историю становления космонавтики отправляйтесь в путешествие по маршруту «Рязань и космос»",
          },
        ],
      },
    ],
  },
  {
    id: 39,
    title: "Аллея путешественников",
    desc: "По задумке авторов Аллея путешественников служит сохранению и укреплению исторической памяти о выдающихся рязанцах – людях разных эпох, чья жизнь была тесно связана с путешествиями и научными экспедициями",
    address: "Рязань, Радищева",
    imgUrl: "https://i.ibb.co/WsbpMTb/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Центр Соборной площади украшает памятник князю Олегу Рязанскому. Олег Иванович правил Рязанским княжеством около полувека — с 1351 до 1402 года. Это время считается периодом наивысшего расцвета княжества, а Рязань в те годы даже претендовала на титул столицы Руси.\n\nПравление Олега окрашено яркой политической борьбой и регулярными военными конфликтами. Стремясь усилить свои позиции, князь добивался подчинения Рязани удельных княжеств. Вместе с тем приходилось отстаивать интересы региона у Золотой Орды, продолжавшей набеги в Рязанские земли. Наконец, Олег Рязанский вошел в историю как ярый противник перехода под власть Литвы русских земель.\n\nПамятник Олегу Рязанскому открыли 28 октября 2007 года. Скульптор Зураб Церетели изобразил князя в виде всадника с мечом в руках, который защищает рязанские границы.\n\nА в 2023 году Синод включил Олега Ивановича в Собор Рязанских святых.",
          },
        ],
      },
    ],
  },
  {
    id: 40,
    title: "Памятник Надежде Николаевне Чумаковой",
    desc: "Возле Центральной городской библиотеки стоит памятник «хозяйке» нашего города — Надежде Николаевне Чумаковой",
    address: "Рязань, Первомайский просп., 72",
    imgUrl: "https://i.ibb.co/JtbXfVF/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Верхний городской сад на улице Радищева хранит память о замечательных рязанцах — здесь расположена Аллея путешественников. Небольшое, но регулярно пополняемое собрание скульптурных портретов знакомит с уроженцами Рязани, людьми разных эпох, чья жизнь была тесно связана с путешествиями и научными экспедициями.\n\nИдея о создании мемориальной аллеи принадлежит сотрудникам Рязанского музея путешественников. Первым экспонатом стал бюст известного ученого-географа, вице-председателя Русского географического общества Петра Семенова-Тян-Шанского. Скульптура была подарком Главы Российского Императорского Дома Е.И.В. Государыни Великой Княгини Марии Владимировны.\n\nПозже здесь открыли и другие бюсты — руководителю двух кругосветных экспедиций Василию Головнину, исследователю Амура, Китая и Японии Михаилу Венюкову, исследователю Русской Америки Лаврентию Загоскину и участнику экспедиции к северным берегам Америки Александру Авинову.\n\nПо замыслу организаторов, на Аллее путешественников появятся около полутора десятков бюстов знаменитых рязанских путешественников и ученых.",
          },
        ],
      },
    ],
  },
  {
    id: 41,
    title: "Памятник Василию Филипповичу Маргелову",
    desc: "Накануне празднования Дня Победы в 2013 году в Рязани был торжественно открыт памятник, установленный в честь легендарного военачальника, генерала Василия Маргелова. Он вошел в историю нашей страны как основатель Воздушно-десантных войск",
    address: "Рязань, Сенная",
    imgUrl: "https://i.ibb.co/LPDQHnk/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Возле Центральной городской библиотеки установлен памятник «хозяйке» Рязани — Надежде Николаевне Чумаковой.\n\nНадежда Чумакова была председателем исполнительного комитета Рязанского городского Совета народных депутатов — проще говоря, мэром города — с 1963 по 1986 год. Этот период стал главной эпохой созидания и развития областного центра.\n\nГоды работы Чумаковой сопровождались грандиозным строительством, превратившим провинциальный город в крупный индустриальный центр. Взрослая и детская областные больницы, три клинические больницы, спорткомплекс «Чайка» и дворец спорта «Буревестник», монументы Победы и боевого братства по оружию, памятники Федору Полетаеву и Сергею Есенину, Центральный спорткомплекс, цирк и театр кукол, кинотеатры «Ока», «Москва» и «Октябрь», автовокзал и железнодорожный вокзал Рязань-2, гостиницы «Москва» и «Ловеч», крытый рынок и Центральный универмаг, высоководный мост через Оку — большинство открытых в то время объектов функционируют по сей день.\n\nСильная, волевая женщина — такой показал Надежду Чумакову скульптор Борис Горбунов. Памятник занял свое почетное место в 2014 году — в Год женщин в России — в знак признания заслуг Надежды Чумаковой перед Рязанью и государством.",
          },
        ],
      },
    ],
  },
  {
    id: 42,
    title: "Монумент Победы",
    desc: "Мемориал Победы создавался в течение почти двадцати лет. Сначала появились обелиск и стела, которые заложили 8 мая 1965 года. Следующей на площади Победы появилась скульптурная группа, созданная к 30-летию победы, символизирующая единство фронта и тыла.",
    address: "Рязань, пл. Победы",
    imgUrl: "https://i.ibb.co/gdW8hSS/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Рязани каждый знает, где расплескалась синева — по тельняшкам разлилась, по беретам. Слова неофициального десантного гимна в городе подхватывают легко, ведь Рязань — столица ВДВ.\n\nИменно тут находится кузница офицеров самого прославенного рода войск России — Рязанское гвардейское высшее воздушно-десантное ордена Суворова дважды краснознаменное командное училище имени генерала армии Василия Маргелова.\n\nСами же военные именуют себя Войсками Дяди Васи — храня не только вечную память, но и искреннюю любовь к десантнику №1. Василий Филиппович Маргелов вошел в историю страны как основатель Воздушно-десантных войск. А за 20 лет его командования ВДВ превратились в элиту российских войск.\n\nБронзовое изваяние главного десантника расположено на площади Маргелова неподалеку от училища ВДВ, также носящего его имя. В центре скульптурной композиции — стоящая в непринужденной позе фигура военного. Расположенная вокруг семиметровая арка символизирует раскрытый парашют. На ее вершине установлен летящий самолет и группа покинувших его парашютистов.",
          },
        ],
      },
    ],
  },
  {
    id: 43,
    title: "Памятник Владимиру Ленину",
    desc: "Рязань — один их немногих городов в России, где снесенный в 1993 году памятник Ленину вернулся на свое законное место",
    address: "Рязань, пл. Ленина",
    imgUrl: "https://i.ibb.co/yp7vjqD/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Рязани память о самых тяжелых и героических страницах нашего прошлого хранит монумент Победы на одноименной площади.",
          },
          {
            element: "FACT_BLOCK",
            text: "На создание мемориала ушло почти 2 десятилетия, а все элементы монумента, за исключением текстов и орденов, выполнены из специального бетона, разработанного Рязанской лабораторией строительных материалов.",
          },
          {
            element: "TEXT_BLOCK",
            text: "На двадцатую годовщину Победы на площади были заложены обелиск с бронзовым орденом Победы и стела — ее широкие стороны пронизаны вертикальными бороздами — по числу военных лет. Еще через десятилетие на площади появилась скульптурная группа. Памятник состоит из четырех фигур: солдата, партизана, рабочего и колхозницы — и символизирует единство фронта и тыла. Позади расположились бронзовые доски с именами рязанцев-Героев Советского Союза и полных кавалеров ордена Славы.\n\nВечный огонь загорелся на площади Победы в 1975 году, переняв эстафету огня от могилы Неизвестного солдата у стен Московского кремля.",
          },
        ],
      },
    ],
  },
  {
    id: 44,
    title: "Памятник Петру и Февронии в селе Ласково",
    desc: "Православные святые являются образцом супружества и хранителями семейных православных традиций",
    address: "Спасс-Клепиковский р-н, с. Ласково",
    imgUrl: "https://i.ibb.co/y6rzzw1/image.jpg",
    category: {
      name: "Памятники",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязань — один их немногих городов в России, где снесенный в 1993 году памятник Ленину вернулся на свое законное место.\n\n Первый памятник вождю мирового пролетариата — тогда еще скромного размера — появился в Рязани в 1937 году. Ровно через 20 лет монумент увезли в поселок Солотча — он там стоит и поныне, закрывая ансамбль Монастырской площади. В центре Рязани же воздвигли новую грандиозную фигуру из бронзы. Авторами выступили скульптор Матвей Манизер и архитектор Игорь Рожин. Ленин оказался изображен в привычной позе с традиционным приветственным жестом. Но необычный высокий постамент, напоминающий нос корабля, добавил фигуре внутреннюю динамику.",
          },
          {
            element: "FACT_BLOCK",
            text: "Судьба памятника оказалась непростой. Установленный на месте снесенных корпусов Торговых рядов и часовни, он и сам не смог выстоять в лихие девяностые. В 1993 году памятник был демонтирован и провел несколько лет на складе завода Центролит. Место в центре города пустовало недолго: сначала здесь появился деревянный крест, который вскоре сменило стилизованное изображение куполов Успенского собора.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Площадь Ленина провела без своего героя четыре года. В 1997 году памятник вернули на прежнее место.",
          },
        ],
      },
    ],
  },
  {
    id: 45,
    title: "Дом Эраста Гарина",
    desc: "Актёр, сценарист и режиссёр родился и вырос в Рязани. В 2017 году около дома, где жил Эраст Гарин, установили режиссёрское кресло с кадрами из фильмов, к которым артист был причастен",
    address: "Рязань, Соборная, 34",
    imgUrl: "https://i.ibb.co/NW7VL9J/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В центре скромного села Ласково под Рязанью не случайно красуется трогательная скульптура влюбленных. Здесь развернулась одна из самых романтических историй Древней Руси.",
          },
          {
            element: "FACT_BLOCK",
            text: "8 июля в России отмечается День любви, семьи и верности. В церковной традиции этот день посвящен покровителям брака, святым Петру и Февронии Муромским. Рязанцы же считают эту дату личным праздником. Ведь именно мещёрское Ласково стало родиной Февронии, девушки-знахарки, ставшей супругой Муромского князя. Об их полной приключений и чудес жизни мы знаем из повести Ермолая Еразма, написанной XVI веке.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Бронзовое изваяние создали скульпторы-супруги Полина и Борис Горбуновы в 2019 году: «Мы изобразили тот тонкий момент, тот миг, когда они должны взяться за руки и пойти по жизни вместе», — уверяют художники.",
          },
        ],
      },
    ],
  },
  {
    id: 46,
    title: "Стела «Превратим Рязань в город высокой культуры»",
    desc: "Мотивирующие надписи в годы СССР не публиковали в соцсетях, а увековечивали в камне или в монументальных формах",
    address: "Рязань, Московское шоссе, 61",
    imgUrl: "https://i.ibb.co/H7f4my7/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Эраст Герасимов навсегда вошел в историю кинематографа под фамилией Гарин. Известный актер и любимый ученик Всеволода Мейерхольда родился и вырос в Рязани в небольшом доме неподалеку от Соборной площади. Сегодня это здание, построенное купцом Михаилом Харламовым, привлекает внимание всех любителей театра и кино.\n\nПройти мимо, не заметив дом, у вас не получится. У его фасада расположен арт-объект в виде киноленты, на которой изображены известные роли Эраста Павловича. Какой герой в его исполнении запомнился вам ярче остальных? Профессор в «Джентльменах удачи», озвученный им ослик Иа в советском мультфильме про Винни-пуха или мудрый король в знаменитом кинофильме «Золушка»? На табличке у арт-объекта высечена одна из самых популярных цитат фильма: «Связи связями, но надо же в конце концов и совесть иметь». Вы же, конечно, вспомните продолжение: «Никакие связи не помогут тебе сделать ножку маленькой, душу — большой, а сердце — справедливым».",
          },
        ],
      },
    ],
  },
  {
    id: 47,
    title: "Первый магазин Макса Фактора",
    desc: "В конце XIX века в Рязани открыл свой первый магазин Максимилиан Факторович, который позже приобрел мировую известность под именем Макс Фактор",
    address: "Рязань, Соборная, 48",
    imgUrl: "https://i.ibb.co/ZBjMPGr/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мотивирующие надписи в годы СССР не публиковали в соцсетях, а увековечивали в камне или в монументальных формах.",
          },
        ],
      },
    ],
  },
  {
    id: 48,
    title: "Грибы в городе",
    desc: "По всему городу спрятаны маленькие скульптуры-грибы. У каждого — своя история и свой неповторимый вид",
    address: "Рязань",
    imgUrl: "https://i.ibb.co/9tTvjVG/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Каждая эпоха имеет свой запах. Чем пахнет начало позапрошлого века, можно ощутить в историческом салоне «Аромат времени». Необычный музей посвящен основателю всемирно известной косметической фирмы Max Factor Максиму Факторовичу и эпохе гламура.\n\nЧто привело будущую легенду мира косметики в Рязань, доподлинной неизвестно. Однако не вызывает сомнений тот факт, что в 1895 году он открыл на Соборной улице парикмахерскую, а при ней — свой первый магазинчик, в котором продавал косметику, парфюмерию и парики собственного изготовления. Талантливый гример довольно быстро перебрался в Петербург, а после эмигрировал в Америку. Рязани же осталась слава колыбели мирового гламура.\n\nВ салоне «Аромат времени» знакомят с комплексом процедур, которые проводили дамы в позапрошлом веке для наведения красоты, а также косметикой, одеколонами и духами, популярными в те годы. А дом на Соборной, в которой работал салон Факторовича, легко опознать по арт-объекту, установленному около входа. ",
          },
        ],
      },
    ],
  },
  {
    id: 49,
    title: "Скульптурная группа «Хлебная площадь»",
    desc: "Через сквер шагают вылитые из бронзы лавочники, неподалёку от них воробьи воруют зерно из раскрытых мешков, тут же можно найти екатерининский рубль. Если присядете на скамью, обязательно заметите люк с надписью «А у нас в Рязани и пироги с глазами»",
    address: "Рязань, Краснорядская, 2",
    imgUrl: "https://i.ibb.co/qs6n585/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Вы, конечно, знаете, что в Рязани грибы с глазами. Старинная присказка так крепко привязалась к названию города, что даже превратилась в локальный бренд.",
          },
          {
            element: "FACT_BLOCK",
            text: "Кто и при каких обстоятельствах обнаружил у местных грибов глаза, доподлинно неизвестно. Согласно распространенной версии, выражение произошло от способа разведки, который применялся жителями Рязанского княжества на его восточных границах. В лесах работал запрет на сбор грибов, поэтому сбитая грибная шляпка или срезанная ножка указывали на то, что по тропе прошел чужак. Неповрежденный гриб, напротив, указывал на безопасность. Впрочем, многие справедливо ставят это объяснение под сомнение — гриб в лесу может сбить и дикий зверь.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Старт масштабному распространению грибов с глазами в Рязани был дан в 2013 году. Первая скульптура, изображающая семейство боровиков, появилась в Нижнем городском саду, неподалеку от Художественного музея. Год от года грибов становилось больше, а глазастая грибница разрослась по всему городу — в разных уголках Рязани установили уже 12 миниатюрных арт-объектов. У каждого из них свой неповторимый характер и история.\n\nПредлагаем вам отправиться на поиски нашей дюжины грибов и собрать собственную корзину впечатлений.\n\nМаршрут удобнее всего начать с «Гриба-мудреца». Он находится справа от входа в Центральную городскую библиотеку имени Сергея Есенина (Первомайский просп., 74к1). В соответствии с местом, мудрый гриб читает толстую книгу.\n\nНа площади Победы, неподалеку от рязанского Муниципального культурного центра установлена мини-скульптура «Грибная капелла». Если вы достаточно прониклись атмосферой, то сможете услышать, о чем поет хор опят.\n\nГде водятся настоящие туристы? Конечно, в конгресс-отеле «Амакс» (Первомайский просп., 54). «Гриб-путешественник» с рюкзаком за плечами увлеченно изучает карту Рязани и готов и приключениям. Присоединяйтесь!\n\nИдите прямо, пока вам не встретится «Рязанский коробейник». Хлебосольный гриб поджидает вас в сквере на площади Ленина. Здесь он торгует местными угощениями: хлебом, баранками, леденцами — и с радостью зазывает туристов в городские Торговые ряды. Один из первых «торговых центров» Рязани был построен более 200 лет назад и после реставрации работает по своему основному назначению. А изначально Торговые ряды, как и площадь, на которой они находятся, назывались Хлебными.\n\nПост «Гриба-дозорного» находится около Глебовского моста при входе в Кремль. Прячась за высокой травой, он бдительно следит за порядком у главной достопримечательности Рязани. Неподалеку от него, на набережной Кремля разместился «Гриб-художник», рисующий рязанский пейзаж.\n\nВ центре пешеходной улицы Почтовой (между домами №59 и №61) гордо стоит «Мужичок-боровичок». Гриб олицетворяет знаменитых рязанских косопузов — умелых плотников, которых отличали по топору, неизменно висящему за поясом.\n\nПо Лыбедскому бульвару мчит «Грибная команда» — озорные лисички катаются с горки на скейте. Чтобы их поймать в кадр, ищите красный лондонский автобус и идущую вниз лестницу.\n\nК следующей скульптуре подходите аккуратно и не шумите — «Гриб-профессор» читает лекцию своим студентам. Скульптура удобно расположилась под окнами Рязанского Политеха на улице Ленина, 53.\n\nМы добрались до арт-объекта, с которого началась скульптурная грибница. Семейство «Грибов с глазами» — бородатый гриб-отец и его два сынишки — отдыхает в окружении прочей лесной живности в Нижнем городском саду (Ленина, 26). Памятник опоясывает деревянная скамейка: можно присоединиться к грибному отдыху и просто сделать сэлфи.\n\nВспомнить свои детские мечты предлагает «Гриб-пионер», спрятавшийся в парке Дворца детского творчества (Есенина, 46). Наш гриб носит пионерский галстук, играет в самолетик и мечтает, разумеется, только о светлом будущем.\n\nНа Театральной площади нас встречает «Влюбленная пара» под зонтиком-листиком — скульптурная группа расположена на перилах лестницы, ведущей к фонтану со стороны улицы Ленина. Галантный кавалер со своей дамой наверняка спешат на премьеру в Рязанский театр драмы. А вы не забыли купить билеты?\n\nВ стороне от нашего маршрута затаился еще один герой. Самым целеустремленным собирателям стоит отправиться на берег пруда Родная заводь, неподалеку от школы №69 в микрорайоне Канищево. Здесь «Гриб-рыбак» в уютной лодке с любимым котом и удочкой в руках ловит рыбу своей мечты.\n\nГрибные истории получили воплощение в металле благодаря рязанским скульпторам Полине и Василию Горбуновым. Именно их фантазия и талант оживили старинную присказку в ритмах современного города.\n\nХотите узнать больше? Мы ждем вас в визит-центре на Почтовой, 54.",
          },
        ],
      },
    ],
  },
  {
    id: 50,
    title: "Скульптура «Студенты»",
    desc: "8 декабря 2015 года на площадке перед входом в главный корпус была открыта скульптура, посвященная студентам Шурику и Лиде – героям советской кинокомедии «Операция “Ы” и другие приключения Шурика»",
    address: "Рязань, Свободы, 46",
    imgUrl: "https://i.ibb.co/1QwD6xL/image.jpg",
    category: {
      name: "Арт-объекты",
    },
    tags: [],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Через сквер возле Торговых рядов шагают отлитые из бронзы лавочники, а неподалеку от них воробьи воруют зерно из раскрытых мешков. Тут же можно найти и екатерининский рубль. Если присядете на скамью, обязательно заметите люк с надписью: «А у нас в Рязани и пироги с глазами».",
          },
          {
            element: "FACT_BLOCK",
            text: "Скульптурная группа называется «Хлебная площадь» не просто так: до революции площадь Ленина именовалась Хлебной. Появилась она в 1780 году благодаря перестройке города по регулярному плану, а в возведенных чуть позже торговых павильонах стали продавать и хранить зерно и муку. Вскоре ассортимент торговли, конечно, расширился, но в памяти горожан площадь еще долго оставалась именно Хлебной.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Авторами скульптурной группы, иронично обыгрывающей историческое название, выступили рязанские мастера Полина и Василий Горбуновы. Воплотить в жизнь их фантазию помогли кузнецы Александр Чуркин и Михаил Раткин.",
          },
        ],
      },
    ],
  },
  {
    id: 51,
    title: "Рязанский государственный областной театр кукол",
    desc: "Рязанский театр кукол – дважды лауреат Премии Правительства Российской Федерации и самый технически оснащенный театр кукол в стране",
    address: "Рязань, Есенина, 27",
    imgUrl: "https://i.ibb.co/GcjvHkz/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 4,
        name: 4,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "ядом с главным корпусом Рязанского государственного университета стоит лавочка, на которой круглый год сидят самые знаменитые студенты СССР — Шурик и Лида. Герои советской кинокомедии «Операция «Ы» повторяют сюжет фильма — готовятся к экзамену. Скульптурная группа находится недалеко от входа, а на скамейке достаточно свободного места — можно присесть в ожидании занятий или даже потереть тетрадку с конспектом на удачу.\n\nОткрытие памятника состоялось в год празднования векового юбилея РГУ. Популярный в городе проект был создан рязанскими скульпторами Максимом Соломатиным и Алексеем Цыганковым.",
          },
        ],
      },
    ],
  },
  {
    id: 52,
    title: "Рязанский областной музыкальный театр",
    desc: "Музыкальный театр – это возрождение знаменитого Оперного дома, который существовал в Рязани в 18-19 веках и пользовался большим успехом у жителей Рязани и близлежащих городов, включая столицу",
    address: "Рязань, Циолковского, 12",
    imgUrl: "https://i.ibb.co/QHG3jZm/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Датой своего основания Рязанский театр кукол называет 1927 год, а основателями — сестер Милицу и Аделаиду Знаменских. В те времена в репертуаре была большей частью классика: Пушкин, Чехов. А через пару лет театр отправился в Прагу — куклы участвовали в выставке, приуроченной к первому съезду Международного союза деятелей театра кукол UNIMA.\n\nСегодняшний театр является уже коллективным членом UNIMA, а его главный режиссер Валерий Шадский долгие годы возглавлял российское отделение этого международного союза..",
          },
          {
            element: "FACT_BLOCK",
            text: "Рязанские «Куклы» хорошо знают за границей, а оказаться на местной сцене мечтает каждый театр. Ведь именно в нашем городе проходят «Рязанские смотрины» — крупнейший фестиваль страны, объединяющий на своей площадке кукольников России и всего мира.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Есть в театре и своя «Золотая маска» — первая в истории города. Ведущей театральной премией была отмечена работа художника за спектакль «Пегий пес, бегущий краем моря». На знаменитую поставку по мотивам рассказа Чингиза Айтматова билеты расхватываются за считанные часы.\n\nСегодня в репертуаре Рязанского театра кукол больше сорока спектаклей, в том числе для взрослых зрителей и малышей от самого рождения.",
          },
        ],
      },
    ],
  },
  {
    id: 53,
    title: "Рязанская филармония",
    desc: "Полные залы неизменно собирают Русский народный хор им. Попова и губернаторский симфонический оркестр",
    address: "Рязань, Ленина, 26",
    imgUrl: "https://i.ibb.co/HFJrztx/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Современный Рязанский областной музыкальный театр — самый молодой музыкальный театр центрального региона России. В то же время его деятельность — это возрождение музыкальных традиций знаменитого Оперного дома, который работал в Рязани в XVIII–XIX веках и пользовался большим успехом. В числе его поклонников были не только местные жители, но гости близлежащих городов, включая столицу.\n\nСегодня в репертуаре современного заведения оперы и оперетты, мюзиклы и музыкальные комедии, детские спектакли и концертные программы. На сцене театра Ассоль по-прежнему ждет алые паруса, Атос, Портос и Арамис сражаются с гвардейцами кардинала, а Дубровский приглашает на свидание Машу Троекурову.\n\nА еще театр — самая настоящая звезда. В 2014 году Международное космическое агентство присвоило имя «Рязанский музыкальный театр» небесному телу в созвездии Андромеда.",
          },
        ],
      },
    ],
  },
  {
    id: 54,
    title: "Рязанский областной театр драмы",
    desc: "Рязанский театр драмы — один из старейших в России",
    address: "Рязань, пл. Театральная, 7а",
    imgUrl: "https://i.ibb.co/5BBY818/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Полные залы неизменно собирают Русский народный хор им. Попова и губернаторский симфонический оркестр.",
          },
        ],
      },
    ],
  },
  {
    id: 55,
    title: "Рязанский театр юного зрителя",
    desc: "Здание театра было построено в 1860–1862 годах и является одним из старейших театральных зданий в России",
    address: "Рязань, Соборная, 16",
    imgUrl: "https://i.ibb.co/zsjrSX0/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 6,
        name: 6,
      },
      {
        id: 4,
        name: 4,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязанский государственный Ордена «Знак Почета» областной театр драмы является одним из старейших в России: он был основан в 1787 году. Тогда первая рязанская труппа была составлена из дворовых и вольноотпущенных девушек и «юношей-копиистов» учреждений наместничества.\n\nДо середины XIX века Рязанский театр (поначалу — Оперный дом) был одним из немногих театров с постоянным репертуаром в российской провинции. В 1862 он получил статус городского драматического театра, а на его сцене выступали Константин Станиславский, Федор Шаляпин, Мариус Петипа. Служивший тут Владимир Гиляровский оставил в своих воспоминаниях яркие картины жизни рязанского театра 1870-х годов.\n\nВ 1961 году Рязанский театр драмы обосновался в новом здании с залом на 700 мест. Сегодня здесь играются постановки для детей и взрослых, а также проходит ежегодный Международный фестиваль спектаклей о любви «Свидания на Театральной».",
          },
        ],
      },
    ],
  },
  {
    id: 56,
    title: "Театр Переход имени Геннадия Кириллова (РГУ имени С.А. Есенина)",
    desc: "Здание имеет 100-местную камерную сцену, которая создает уникальную атмосферу для зрителей",
    address: "Рязань, Касимовское ш., 25 к.2",
    imgUrl: "https://i.ibb.co/Bqzt9LR/image.jpg",
    category: {
      name: "Театры",
    },
    tags: [
      {
        id: 5,
        name: 5,
      },
      {
        id: 9,
        name: 9,
      },
    ],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Театр юного зрителя — или просто Театр на Соборной — работает в Рязани с 1937 года. Вопреки названию, это театр не только для детей и юношества, хотя в репертуаре присутствует и школьная классика, и нетленный комплект из поросят, Кота в сапогах и Красной шапочки.\n\nПримечательно здание театра. Оно было построено в 1860–1862 годах и является одним из старейших театральных зданий в России. Современные реконструкции не сильно исказили первоначальный облик — постройка является местной достопримечательностью и поражает туристов как нарядным фасадом, так и замысловатым камерным интерьером.\n\nА еще тут служит артист Владимир Баранов, русский голос диснеевского мультипликационного Винни Пуха. Владимир Николаевич подарил свой голос Винни еще в 1977 году.",
          },
        ],
      },
    ],
  },
];
