export const template = [
  {
    element: "LEAD_BLOCK",
    title:
      "Вопросом, что бы такого попробовать из местной кухни, задается любой путешественник. В 2018 году ответом всерьез озадачились и рязанские рестораторы. Итогом стал гастрономический фестиваль «Кухня Рязанского края», который теперь проходит каждую весну на площадках ведущих ресторанов города.",
    desc: "Каждый год с 1 по 31 мая Рязань особенно хлебосольна. В течение месяца шеф-повара местных ресторанов, пабов и кафе презентуют новое прочтение локальных продуктов и угощают жителей и гостей города неожиданными, но непременно вкусными блюдами высокой кухни.\n\nКаждый ресторан-участник представляет особый гастрономический сет из региональных продуктов стоимостью от 1500 до 2500 рублей. А презентация блюд помогает с неожиданной стороны взглянуть на историю и культуру Рязанского края.\n\n<a href='http://akrk62.ru/' target='_blank'>akrk62.ru</a>",
    srcImg: "https://i.ibb.co/D9LbynM/1.jpg",
  },
  {
    element: "QUOTE_BLOCK",
    text: "«Фестиваль «Кухня Рязанского края» — это не бабушкина кухня, это не блюда из печи. Это местные продукты в новой интерпретации, современные технологии и эффектная подача. И это отличная возможность произвести дополнительное впечатление на путешественника, подарить ему новые яркие эмоции. Чтобы, вернувшись на родину, он всем рассказал, что в Рязани не только интересно, но и вкусно!»\n\n",
    authorText:
      "Дмитрий Кирилин, ресторатор, управляющий кафе «Старый Мельник» и «Графин», соучредитель Ассоциации кулинаров Рязанского края, автор идеи развития бренда «Кухня Рязанского края»",
  },
  {
    element: "LONG_READ_BLOCK",
    title: " «Бристоль»",
    subElements: [
      {
        element: "LONG_READ_ITEM_BLOCK",
        text: "Если вы решили, что опоздали к раздаче всего самого вкусного, и начали терять интерес, то не расстраивайтесь — лучшие находки входят в постоянное меню заведений и радуют туристов и местных жителей круглый год.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Ресторан «Графин»",
    subElements: [
      {
        element: "LONG_READ_ITEM_BLOCK",
        text: "<ul><li>Телячьи щеки томленые</li><li>Котлета из щуки</li><li>Перепела</li><li>Пшеничная катанка с белыми грибами</li><li>Калинник</li><li>Калач</li></ul>",
        srcImg: "",
      },
      {
        element: "LINK_BLOCK",
        title: "Ресторан «Графин»",
        desc: "Рязань, Татарская, 36, +7 (4912) 50 44 45",
        link: "http://cafegrafin.ru/",
        srcImg: "",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Гастробар «Есть»",
    subElements: [
      {
        element: "LONG_READ_ITEM_BLOCK",
        text: "<ul><li>Перепел запеченный в капустном листе</li><li>Томленая утиная ножка с морковью и пюре из моркови с облепихой</li><li>Перловая каша с белыми грибами и крошкой из бородинского хлеба</li><li>Калинник с мороженым соленая карамель</li></ul>",
        srcImg: "",
      },
      {
        element: "LINK_BLOCK",
        title: "Гастробар «Есть»",
        desc: "Рязань, Почтовая, 62, +7 910 560 05 04",
        link: "https://vk.com/est_gastrobar",
        srcImg: "",
      },
    ],
  },
];
