export const template = [
  {
    element: "LEAD_BLOCK",
    title:
      "Вопросом, что бы такого попробовать из местной кухни, задается любой путешественник. В 2018 году ответом всерьез озадачились и рязанские рестораторы. Итогом стал гастрономический фестиваль «Кухня Рязанского края», который теперь проходит каждую весну на площадках ведущих ресторанов города.",
    desc: "Каждый год с 1 по 31 мая Рязань особенно хлебосольна. В течение месяца шеф-повара местных ресторанов, пабов и кафе презентуют новое прочтение локальных продуктов и угощают жителей и гостей города неожиданными, но непременно вкусными блюдами высокой кухни.\n\nКаждый ресторан-участник представляет особый гастрономический сет из региональных продуктов стоимостью от 1500 до 2500 рублей. А презентация блюд помогает с неожиданной стороны взглянуть на историю и культуру Рязанского края.\n\nakrk62.ru",
    srcImg: "https://i.ibb.co/D9LbynM/1.jpg",
  },
  {
    element: "QUOTE_BLOCK",
    text: "«Фестиваль «Кухня Рязанского края» — это не бабушкина кухня, это не блюда из печи. Это местные продукты в новой интерпретации, современные технологии и эффектная подача. И это отличная возможность произвести дополнительное впечатление на путешественника, подарить ему новые яркие эмоции. Чтобы, вернувшись на родину, он всем рассказал, что в Рязани не только интересно, но и вкусно!»\n\n",
    authorText:
      "Дмитрий Кирилин, ресторатор, управляющий кафе «Старый Мельник» и «Графин», соучредитель Ассоциации кулинаров Рязанского края, автор идеи развития бренда «Кухня Рязанского края»",
  },
  {
    element: "LONG_READ_BLOCK",
    title: " «Бристоль»",
    subElements: [
      {
        element: "LIST_BLOCK",
        list: [
          "Осетрина холодного копчения с соусом из щучьей икры и домашней сметаны на тостах из бородинского хлеба с семечками",
          "Сливочная уха из судака с фенхелем и картофелем из костра",
          "Стейк из языка, томленный в соусе из квасного сусла, с запеченной медовой тыквой и соусом из сливочного хрена",
          "Рязанская клубника в бальзамическом соусе на панакоте из эстрагона с лимонным курдом и ванильным кремом",
        ],
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg:
          "https://i.ibb.co/4jB3HFx/2.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "«Бристоль»",
        desc: "Рязань, Лыбедский бульвар, 1",
        link: "https://hotel-oldtown.ru/restaurants/restoran-bristol/",
        srcImg: "",
      },
    ],
  },
];
