export const template = [
  {
    element: "LEAD_BLOCK",
    text:
      "Рязанская область — регион хлебосольный. Пищи для ума, глаз и души тут тоже в избытке. Где в Рязани и области можно подзарядить свою культурную батарейку или просто скрасить вечер среди красоты, фантазии и талантов?",
    srcImg: "https://i.postimg.cc/655n7Kyv/image.jpg",
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Промыслы",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Художественные традиции местных промыслов веками складывались на Рязанской земле. Особая визуальная форма плотно переплеталась с исключительной утилитарностью — сегодняшние шедевры народных мастеров — это не только музейные экспонаты или локальные сувениры, но практичные, удобные, красивые вещи для жизни и быта.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Скопинская керамика",
        text: "Изысканные квасники с диковинными птицами и зверями — визитная карточка скопинского гончарного промысла — известны в России не хуже гжели или дымковской игрушки. Таинственные василиски пригрелись на кувшинах, потешные львы охраняют подсвечники, отважные медведи красуются на чашках, а сказочная птица Скопа оберегает быт и семейный очаг современного человека, как и сотни лет назад.\n\nГород Скопин хранит традиции древнего народного искусства и щедро делится ими со всеми желающими: раз в два года тут проходит международный фестиваль керамики. В остальное время можно зайти в Центр народных промыслов и познакомиться не только с гончарным делом, но и михайловским кружевом, кадомским венизом, шиловской лозой.",
        srcImg: "https://i.postimg.cc/c49Ywzn5/4-D8-A4589-resized.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "Центр народных художественных промыслов",
        desc: "Скопин, Ленина, 20, Центр народных промыслов и ремесел, +7 (49156) 2 24 29, +7 900 971 05 21",
        link: "https://vk.com/center_remesel",
        srcImg: "https://i.ibb.co/98TYmgk/image.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Михайловское кружево",
        text: "Михайловское кружево испокон веков плелось на коклюшках — деревянных катушках, позволяющих переплетать сразу большое количество нитей. Предварительного рисунка местные мастерицы не делали, работали по памяти, раз за разом пересчитывая элементы узора. Так что для овладения техникой было необходимо знать хотя бы азы арифметики. Отличался и материал. Михайловские умелицы использовали толстые и плотные льняные нитки, окрашенные в яркие цвета. Кружево выходило плотным, объемным и удивительно износостойким.\n\nМузей уникального кружева расположен в городе Михайлове на предприятии народных художественных промыслов «Труженица» — и вряд придумаешь лучшее название мастерам этого кропотливого и неспешного занятия.",
        srcImg: "https://i.postimg.cc/KcQghWJv/2.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "«Труженица»",
        desc: "Михайлов, Тружениц, 5, +7 (49130) 2 18 49",
        link: "https://vk.com/public196121561",
        srcImg: "https://i.postimg.cc/KcQghWJv/2.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Кадомский вениз",
        text: "Тончайшая белоснежная вышивка, рожденная будто из морозных узоров на зимнем окне, окаймленная ажурным кружевом, словно пеной морского прибоя — это кадомский вениз. В начале XVII века Петр I велел выписать из Венеции искусных мастериц и отправить их в Кадомский монастырь, дабы обучить местных сестер высокому искусству вышивки и кружевоплетения. Название «венецианский» сократили до «вениз», заморские материалы адаптировали под местных производителей — и появился новый импортозамещающий промысел, прославивший рязанский крохотный Кадом на весь мир.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Шиловская лоза",
        text: "Старинный рязанский промысел шиловская лоза — это история о том, как русские мужики и бабы учились у французов делать мебель и посуду, да так увлеклись, что значительно превзошли своих заморских учителей. Произошло это в XIX веке, когда князь Голицын решил в своем шиловском поместье поставить на широкую ногу производство плетеной утвари. Местные мастера разобрались с причудливой заморской технологией, научились выплетать из ивового прута и ежевичной лозы вещи нарядные, достойные дач и веранд аристократических покупателей. По сей день струятся по плетеным столикам и декоративным блюдам деревянные узоры и витые орнаменты на радость глазу.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Этнографические программы",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Обряд и традиция не могут существовать в отрыве от человека. Лишь присутствие заинтересованных участников возвращает смысл казалось бы позабытым явлениям далекой древности, наполняет их жизнью и дарит будущее.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "«Заряна»",
        text: "Этнокультурный центр «Заряна» уже более десяти лет изучает, сохраняет и популяризирует традиционную культуру Рязанского края. Гостей здесь встречают хлебом-солью да напитками старинными и песнями заповедными.\n\nТуристов особенно привлекает возможность не просто увидеть старинные артефакты, но и самим попробовать плести корзинки и плетки, ухватом «сажать» в печь горшки. Познакомиться со стариной глубинкой помогает цикл интерактивных мероприятий: «Дом хозяином держится», «Сказ про ложку», «Как рубашка в поле выросла», «Сказ о забаве старинной», «Ой вы, гости-господа».",
      },
      {
        element: "LINK_BLOCK",
        title: "Этнокультурный центр «Заряна»",
        desc: "Шилово, Спасская, 38, +7 (49136) 2 13 39",
        link: "",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Сабантуй",
        text: "В Касимовском районе в селе Подлипки и деревне Ахматово активно действуют татарские общины. Здесь бережно хранят и передают из поколения в поколение язык, традиции, обычаи, обряды, татарские национальные костюмы, предметы быта. В татарских семьях отмечаются праздники Курбан-байрам, Ураза-байрам, проводится традиционный татарский национальный праздник Сабантуй, на который приезжают татары не только Касимовского района, но и гости из Сасовского, Ермишинского районов, Рязани и Казани.\n\nМеста здесь гостеприимные, среди зрителей — туристы всех национальностей и конфессий.",
      },
      {
        element: "LINK_BLOCK",
        title: "Сабантуй",
        desc: "ежегодно в июне, +7 (49131) 3 39 29",
        link: "https://vk.com/kasimovskysabantue",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "«Скопин — красный угол России»",
        text: "Программа создана на базе молодежного театра «Предел» и включает знакомство с традиционными женскими костюмами Скопинского уезда, играми и обрядами в старинных традициях: «Как создать свой оберег», «Почему важно сложить наряд по правилам», «Какое приданое было у невесты из села Секирино», «Как разгадать тайну обряда надевания поневы», «Как рукодельница семью одевала». Зрительницам предлагается активное участие в иммерсивном шоу, гостям мужчинам тоже скучать не приходится.",
        srcImg: "https://i.postimg.cc/4xGdKb8F/3.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "Молодежный театр «Передел»",
        desc: "Скопин, пл. Ленина, 1, +7 (49156) 2 02 88, +7 910 900-44-09",
        link: "https://vk.com/teatrpredel",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Театры",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Первый рязанский городской театр — тогда его называли Оперный дом — был открыт еще в 1787 году. Рязань значительно опередила многие регионы и даже крупные города императорской России. С тех пор любовь к театрам в нашем городе только набирает обороты.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Театр драмы",
        text: "Наследник того самого Оперного дома. С первых лет существования театр стал центром культурной жизни — через него проходили гастрольные туры всех звезд своего времени. С успехом ставили остросоциальные пьесы Гоголя, Грибоедова, Фонвизина, Островского. В разные годы в нем служили писатель Владимир Гиляровский, артисты Мария Ермолова и Иннокентий Смоктуновский.\n\nСейчас театр активно ставит классику в новой интерпретации и регулярно включает в репертуар спектакли по пьесам современных авторов, активно экспериментирует с пространством малой сцены и даже с форматом иммерсивного уличного театра.",
        srcImg: "https://i.postimg.cc/nh1LqjgV/4.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "Рязанский театр драмы",
        desc: "Рязань, Театральная пл., 7а, +7 (4912) 45 15 58",
        link: "https://www.rzndrama.ru/ru/index.html",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "ТЮЗ (Театр на Соборной)",
        text: "Вопреки названию, это театр не только для детей и юношества, хотя в репертуаре присутствует и школьная классика, и нетленный комплект из поросят, Кота в сапогах и Красной шапочки.\n\nПримечательно здание театра. Оно было построено в 1860–1862 годах и является одним из старейших театральных зданий в России. Современные реконструкции не сильно исказили первоначальный облик — постройка является местной достопримечательностью и поражает туристов как нарядным фасадом, так и замысловатым камерным интерьером.\n\nА еще тут служит артист Владимир Баранов, русский голос диснеевского мультипликационного Винни Пуха. Владимир Николаевич подарил свой голос Винни еще в 1977 году.",
        srcImg: "https://i.postimg.cc/k51Xpr7k/1-17-resized.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "ТЮЗ",
        desc: "Рязань, Соборная, 16, +7 (4912) 27 52 38",
        link: "https://rzn-tdm.ru/",
        srcImg: "https://i.ibb.co/qNwSfXD/1-2-resized.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Рязанский театр кукол",
        text: "В среде профессионалов наш кукольный театр является одним из самых известных в мире. Во-первых, раз в два года тут проходят «Рязанские смотрины» — международный фестиваль театров кукол. И представить свой спектакль в его программе — честь для ведущих режиссеров и коллективов со всего мира. Во-вторых, бессменный художественный руководитель театра Валерий Шадский долгие годы возглавлял российский центр Международного Союза театров кукол (UNIMA).\n\nСегодняшний театр — это пространство глубокого диалога с куклой, пропитанное любовью всех участников этого процесса.",
        srcImg: "https://i.postimg.cc/bJZNX6Jd/5-10-resized.jpg",
      },
      {
        element: "LINK_BLOCK",
        title: "Рязанский театр кукол",
        desc: "Рязань, Есенина, 27, +7 (4912) 45 54 26",
        link: "https://rznpuppet.ru/",
        srcImg: "https://i.postimg.cc/x19fjjCw/1-2-resized-1.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Художественный музей",
    subElements: [
      {
        element: "LINK_BLOCK",
        title: "Рязанский художественный музей им. И.П.Пожалостина",
        desc: "Рязань, Свободы, 57, +7 (4912) 28 04 24",
        link: "https://artmuseum62.ru/",
        srcImg: "https://i.ibb.co/xGGMvn1/5.jpg",
      },
      {
        element: "TEXT_BLOCK",
        text: "Обычно провинциальные музеи создаются на основе частной коллекции, переданной городу меценатом. Рязанский художественный музей, напротив, вырос из регулярных выставок, которые проводились в городе силами горстки местных энтузиастов. За более чем 100-летнюю историю местное собрание шедевров увеличилось до 12 тысяч предметов искусства. Сегодня в экспозиции рязанской Третьяковки представлены произведения Василия Тропинина, Ивана Айвазовского, Алексея Саврасова, Исаака Левитана, Ивана Шишкина, Ильи Репина, Михаила Врубеля…\n\nПримечательно не только собрание, но и здание музея. Усадебный дом XIX века в стиле дворцового классицизма с бесконечными анфиладами комнат — бывший особняк знаменитого рязанского мецената Гаврилы Рюмина и является жемчужиной рязанской архитектуры. Музей имеет несколько филиалов.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Галерея «Виктор Иванов и земля Рязанская»",
        text: "Народный художник СССР и РСФСР Виктор Иванов — адепт сурового стиля живописи и неустанный певец рязанской деревни Исады Спасского района. В галерее представлена постоянная экспозиция из наиболее значимых работ автора, а также проходят сменные выставки современных российских художников, керамистов, мастеров по дереву, стеклу и металлу.",
      },
      {
        element: "LINK_BLOCK",
        title: "Галерея «Виктор Иванов и земля Рязанская»",
        desc: "Рязань, Первомайский просп., 14, +7 (4912) 25 80 70",
        link: "https://vk.com/kgivanov",
        srcImg: "https://i.ibb.co/9rMVTqW/6.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Дом-музей Ивана Пожалостина",
        text: "Знаменитый мастер гравюры XIX — начала XX века провел свои последние годы в Солотче (старинное село сейчас является курортным районом города). В музее хранятся личные вещи художника, отдельная экспозиция посвящена Константину Паустовскому, жившему в этом же здании в советское время. В выставочном зале представляют свои работы современные рязанские графики и живописцы.",
      },
      {
        element: "LINK_BLOCK",
        title: "Дом-музей Ивана Пожалостина",
        desc: "Рязань, пос. Солотча, Порядок, 76, +7 (4912) 28 82 03",
        link: "https://vk.com/club43792890",
        srcImg: "https://i.ibb.co/C2tRt7H/7.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Выставочный зал на улице Есенина",
        text: "ЗОгромная экспозиционная площадка знакомит рязанцев и гостей города с современными творческими процессами. Помимо персональных выставок в помещении проходят отчетные выставки Рязанского союза художников и студентов местного художественного колледжа.",
      },
      {
        element: "LINK_BLOCK",
        title: "Выставочный зал на улице Есенина",
        desc: "Рязань, Есенина, 112, +7 (4912) 44 03 76",
        link: "https://vk.com/club173690139",
        srcImg: "https://i.postimg.cc/C18TH95C/8.jpg",
      },
    ],
  },


];
