export const template = [
  {
    element: "LEAD_BLOCK",
    text:
      "Рязанская область, как инь и ян, разделена на две половины рекой Окой. Большее по территории правобережье широко развернулось лесостепной зоной. Здесь бескрайние поля, затянутые ярким ароматным разнотравьем, чередуются с островками лиственного леса.\nЛевобережье Оки заповедное, по преимуществу хвойное, богато водными притоками, манит рыбой, дичью, грибами. Именно ут раскинулась воспетая Константином Паустовским Мещёра.",
    srcImg: "https://i.postimg.cc/dQ8c7Mzw/1.jpg",
  },
  {
    element: "QUOTE_BLOCK",
    text: "Мещера - остаток лесного океана.\n\n\n Мещёрские леса величественны, как кафедральные соборы По сухим сосновым борам идешь, как по глубокому дорогому ковру, - на километры земля покрыта сухим, мягким мхом. Простым глазом видны мощные воздушные токи. Они подымаются от земли к небу. Облака тают, стоя на месте. Сухое дыхание лесов и запах можжевельника, должно быть, доносятся и до самолетов. \n\n\n <i>Константин Паустовский</i>",
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Солотча",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Путь в Мещёру проходит через Солотчу. Когда-то это было село, потом курортный поселок, теперь полноценный микрорайон Рязани, пусть и удаленный от города на 12 километров.\n\nРедкий затерянных в лесах населенный пункт может похвастаться таким количеством знаменитых жителей. В самом центре тут красуется дом-музей знаменитого мастера гравюры императорских времен Ивана Пожалостина. Здесь же долгие годы отдыхал и жил уже упомянутый Константин Паустовский. У него гостевали и Рувим Фраерман, и Константин Симонов, а Аркадий Гайдар и вовсе списал своего Тимура и его команду с местных мальчишек.",
      },
      {
        element: "LINK_BLOCK",
        title: "Мемориальный дом-музей И.П.Пожалостина",
        desc: "Рязань, пос. Солотча, Порядок, 76, +7 (4912) 28 75 65, +7 (4912) 28 82 03",
        link: "https://artmuseum62.ru/pozhalostin/",
        srcImg: "https://i.ibb.co/Kw7vLpL/2.jpg",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        title: "Тропа Паустовского",
        text: "Константин Паустовский приезжал в Солотчу в течение 25 лет и исходил здешние леса вдоль и поперек. Восемь прогулочных и туристических маршрутов позволяют пройтись по стопам писателя, своими глазами увидеть места, попавшие на страницы его книг, и с новым интересом взглянуть на красоты рязанской природы. В зависимости от любознательности и физической подготовки можно выбрать тропу протяженностью от 6 до 50 километров.",
        srcImg: "https://i.postimg.cc/0NLhQZnz/3.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Национальный парк «Мещёрский»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Река Пра петляет по Мещёрскому парку, объединяя одним водным путем Рязанский и Касимовский районы. На обеих ее берегах рассыпались сотни озер и таинственных болот-мшар, заливные луга благоухают травами и ягодой, а нехоженый лес стал домом для многих диких зверей. В теплый сезон парк манит своими заповедными красотами, которые становятся центром притяжения для туристов, художников, охотников, рыбаков.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Река Пра",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "С середины весны до поздней осени русло Пры напоминает городской трафик в час пик — тяжело перекатываются на волнах катамараны, несутся груженные рюкзаками байдарки, шныряют юркие каяки, скользят на водной глади сапы. С берегов за людским потоком наблюдают бобры и лисы, с неба — чуткие цапли и стремительные ласточки. В водном походе проверяются друзья и заводятся семьи, сюда приезжают с детьми, на Пру возвращаются до глубокой старости.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/7LTQp04w/4.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Окский биосферный заповедник",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Дальше за любимым туристами нацпарком места становятся вовсе нехожеными — это территория Окского государственного биосферного заповедника. Заповедник помогает городскому жителю погрузиться в красоты дикой природы под присмотром опытного специалиста. В местном питомнике зубров можно увидеть семью лесных исполинов с безопасного расстояния — здесь много лет восстанавливают популяцию краснокнижных гигантов. А питомник журавлей знакомит с редкими видами этих изящных птиц. Тут можно научиться любить и понимать лес, гончарить из глины, стать «мамой» птенцу стерха или «усыновить» зубренка в рамках волонтерской или благотворительной программ.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/J0R6DFkz/5.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Песчаный карьер у деревни Малый Пролом",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "До того как в Рязанской области появилось море леса, тут было обычное море. Песчаный карьер в Шацком районе славится среди палеонтологов, ведь он хранит в себе следы живых существ, населявших регион около 100 миллионов лет назад. Научное мировое сообщество признало это место богатейшим по разнообразию видов древних ископаемых акул. В сеноманских песках содержатся окаменелости ламноидных акул, двустворок, копролитов, синекодусов, скватин, птиходусов, костистых рыб типа пикнодусов, полиакродусов, а также зубы ящеров, возможно, плезиозавров. Если вы поняли хоть что-то, то вам точно сюда нужно.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Затопленный карьер у деревни Змеинка в Михайловском районе",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "За большую площадь водоем даже прозвали Змеинским морем, а за цвет воды — голубой лагуной. Местные жители приезжают сюда купаться, а палеонтологи — на охоту за белемнитами и аммонитами. В глубинах юрской глины в хорошей сохранности находятся артефакты, которые пролежали в слоях земли более 400 миллионов лет.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/8PKKctPT/6.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Святое озеро у села Борки Шиловского района",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Круглое озеро раскинулось в окружении широколиственного леса и поражает своей красотой. Идеальная форма водоема наводит на мысль об упавшем метеорите. Но местные с большим удовольствием рассказывают легенду о церкви, в одночасье ушедшей под воду. Поговаривают, в ясный день в глубине можно разглядеть блеск золотых куполов, отражающих солнечный свет.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/59ppKnz8/7.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Заколдованный лес",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Удивительный участок леса четкой прямоугольной формы в Шиловском районе давно является объектом спора ученых. Деревья здесь изгибаются, указывая на север, или закручиваются в спирали. Эпидемия танца поразила только сосны — березы обошлись без стволового сколиоза. Причины до сих пор не разгаданы. Поэтому вы можете сами решить, действие ли это магнитной аномалии, происки ведьмы, результат падения метеорита или последствия урагана.",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/3RYCnvJL/8.jpg",
      },
      {
        element: "FACT_BLOCK",
        text: "Причины до сих пор не разгаданы. Поэтому вы можете сами решить, действие ли это магнитной аномалии, происки ведьмы, результат падения метеорита или последствия урагана.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Пропасть Фатьяновки в Спасском районе",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Горы близ села Фатьяновка в высоту доходят до 40 метров. Живописный и нетипичный для Рязанской области рельеф имеет огромное значение для ученых. Глаз профессионала без бурения скважин или выкапывания шурфа увидит, как на данном участке менялись земные материалы, структуры, процессы и организмы за последние 2,6 миллиона лет. Четвертичные отложения открыты взору благодаря протекающей тут Оке, размывающей склон и постоянно раскрывающей все новые срезы.",
      },
    ],
  },
];
