export const template = [
  {
    element: "LONG_READ_BLOCK",
    title: "Гастрономический фестиваль «Кухня Рязанского края»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Отличная возможность попробовать новую русскую кухню в высоком исполнении на лучших гастрономических площадках города. Шеф-повара презентуют новое прочтение локальных продуктов и старинных местных рецептов. Дегустационные сеты из 5 блюд можно отведать в течение месяца, 1–31 мая.\n\nПолное меню и список ресторанов-участников фестиваля — на сайте akrk62.ru",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/rsz4PC69/1-12-resized.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Ленд-арт фестиваль «Земля Паустовского»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Солотча — один из районов Рязани, хотя находится посреди соснового леса в получасе езды от города. Много лет тут жил и работал Константин Паустовский. Сегодня по местам прогулок писателя создана система экотроп, а раз в год проходит большой фестиваль с увлекательными лекциями, активностями для всей семьи и концертами под открытым небом.\n\nРязань, Солотча, 1-2 июня",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/qqYKVh4H/1-141-resized.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "«Фестивальное лето в Торговом городке»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "По пятницам и субботам в теплое время года проходят локальные фестивали: играют музыканты и диджеи, работает детская анимация и развлечения для всей семьи.\n\nРязань, Торговый городок, июнь-сентябрь",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/zBGHySf1/4-D8-A4750-resized.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Фестиваль искусств «Кремлевские вечера»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Каждый год внутренний двор Рязанского кремля превращается в импровизированный концертный зал, где звучит классическая музыка в исполнении артистов отечественной академической сцены. Уникальная возможность услышать классику в невероятном архитектурном обрамлении и удивительной акустике.\n\nРязань, Кремль, 10–14 июня\n\nrznfilarmonia.ru",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/c1jtJ3yV/5.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Фестиваль «Малина»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Село Новоселки всегда славилось малиной — ягоды было так много, что ее отправляли в другие города. Сегодня урожай малины празднуют одновременно на двух площадках. В программе: музыка, кулинарные мастер-классы, ярмарка локальных товаров, развлечения ягодно-гастрономической тематики, а местные рестораны готовят специальное малиновое меню.\n\nРыбновский р-н, с. Новоселки, 13 июля",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/ZKdBvqJ0/1.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "«Секреты средневековых мастеров»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "На два дня центральная площадка города отправляется в путешествие во времени.\n\nЗдесь разворачиваются настоящие кузни лучших мастеров со всей России и гостей из соседних стран. Союз пламени и металла рождает настоящие шедевры, а гости могут попробовать себя в роли кузнеца — и все это под живую музыку.\n\nРязань, Лыбедский бульвар, 26–28 июля",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/zGYLC1f7/4-D8-A6880-resized.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "«Битва на Воже»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Большой театрализованный праздник посвящен сражению на реке Воже, которое произошло в 1378 году, стало первой большой победой русского оружия над ордынским войском и считается репетицией Куликовской битвы. В центре мероприятия — масштабное костюмированное действо, позволяющее зрителям окунуться в героическую атмосферу XIV века.\n\nРыбновский р-н, с. Глебово-Городище, 10 августа",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/GmP4zS8C/2.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Фестиваль воздухоплавания «Небо России»",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "«Небо России» прошло впервые в 1990 году и признано старейшим фестивалем воздухоплавания в стране. В этом году фестиваль проводится в 22 раз. С 4 по 12 августа участников ждет целая неделя спортивных полетов. А 9, 10 и 11 августа готовится большой праздник для зрителей: массовые старты аэростатов, ознакомительные полеты для желающих, вечернее шоу-свечение и конкурсные игры.\n\nСпасский р-н, 54.403357, 40.339027, 9–11 августа\n\nneborossii.ru",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/q7jzHhxD/3.jpg",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Всероссийский есенинский праздник",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "«День рождения поэта отмечается со дня основания музея-заповедника Сергея Есенина. Программа праздника разворачивается одновременно на нескольких сценических площадках. В этот день проводятся особые экскурсии, устраиваются театрализованные представления, открываются уникальные выставки и проходит большой концерт.\n\nРыбновский р-н, с. Константиново, 5 октября",
      },
      {
        element: "LONG_READ_ITEM_BLOCK",
        srcImg: "https://i.postimg.cc/7hT6zB8j/4.jpg",
      },
    ],
  },
]