export const template = {
  kas1: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Шакуловых",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Особняк древнейшего татарского рода Шакуловых, построенный по проекту касимовского архитектора И.С.Гагина во второй половине XIX века. Шакуловы возводили свою родословную к пророку Мухаммеду и славились благотворительной деятельностью. Так, один из трех корпусов Торговых рядов Соборной площади был выстроен на деньги семейства. Современники отмечали, что выделанные на заводе Шакулова кожи «в доброте не уступают лучшим иностранным».\n\nСемья отличалось редкой широтой взглядов — девочки обязательно получали образование. А Сара Шакулова, окончив университет в Сорбонне, стала первой татарской женщиной-математиком.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/jTKxNLj/4D8A5100.jpg",
        },
      ],
    },
  ],
  kas2: [
    {
      element: "LEAD_BLOCK",
      title:
        "Вознесенский собор",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Кафедральный собор Касимовской и Сасовской епархии был построен в 1854-1862 годах на средства прихожан. Автор проекта — рязанский губернский архитектор Н.И.Воронихин — смело соединил псевдорусский стиль, черты псевдоготики, а также традиционные элементы татарского зодчества. В результате Вознесенский храм стал одним из первых соборов России в стиле эклектики.\n\nВ советские годы колокольня стала местом тренировок парашютистов местного аэроклуба, а позже была разобрана. Пятиглавая церковь утратила боковые барабаны с главами и маленькие маковки с кровли. Храм возвращен верующим и повторно освящен в 2002 году.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
        },
      ],
    },
  ],
  kas3: [
    {
      element: "LEAD_BLOCK",
      title:
        "Церковь Успения",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Храм был освящен в 1775 году, строительство же шло значительно дольше. К возведению и отделке приложили руку разные архитекторы, благодаря чему здание отличалось ярким смешением стилей.\n\nПервоначально на средства купца М.А.Милованова был возведен двухъярусный четверик с пятью маковками. В 1789 году были пристроены трапезная в псевдорусском стиле и колокольня с чертами барокко. В XIX веке храм обрел элементы ампира благодаря проекту местного архитектора-самоучки И.С.Гагина. Финальный этап строительных работ прошел в начале XX века.\n\nЧудом уцелевшее после революции здание было возвращено епархии в 1990 году.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
        },
      ],
    },
  ],
  kas4: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Наставина",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Особняк был построен в 1813 году для семьи князя, касимовского городничего Путятина, но вошел в историю под именем других своих знаменитых хозяев — богатейших купцов и меценатов Наставиных. Отец семейства Михаил Львович, а позже его сыновья Александр и Николай занимали должность городского главы почти 35 лет. Фамильные средства нередко покрывали дефицит местного бюджета: личные деньги Наставиных шли на обустройство улиц, строительство колодцев и мостов, выплату жалования учителям.\n\nВ 1977 году на съемках экранизации «Ревизора» Леонида Гайдая особняк Наставина превратился в дом городничего Сквозник-Дмухановского.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/8jSdHXq/4D8A5088.jpg",
        },
      ],
    },
  ],
  kas5: [
    {
      element: "LEAD_BLOCK",
      title:
        "Центр Ишимбаева",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Медресе, объединявшее функции средней образовательной школы и мусульманской духовной семинарии, появилось в Касимове в 1808 году. Учиться сюда приезжали не только рязанцы и жители соседних губерний, но и выходцы из Казани, Астрахани, Уфы.\n\nСпустя полвека попечителями заведения выступила богатая купеческая семья Кастровых. На их средства было построено новое здание, выплачивалось жалование преподавателям. До революции медресе носило имя своих благотворителей, а в советские годы оказалось закрыто.\n\nСегодня здесь работает Татарский центр культуры и искусства имени А.М.Ишимбаева, почетного гражданина Касимова, педагога, краеведа.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas6: [
    {
      element: "LEAD_BLOCK",
      title:
        "Три корпуса торговых рядов",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Комплекс Торговых рядов возведен по проекту губернского архитектора-самоучки И.С.Гагина. План был утвержден еще в 1826 году и первоначально включал в себя 4 корпуса, в которых могло разместиться более сотни лавок. Финансировали строительство местные купцы — будущие владельцы магазинов и модных чайных. В складчину ими были построены восточный и западный павильоны, спустя десятилетие на средства купца Хамзы Шакулова появился южный. Денег на четвертое здание не хватило.\n\nИзящный комплекс, аккуратно вписанный в сложный рельеф города, выполнен в стиле ампир и является украшением Соборной площади по сей день.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas7: [
    {
      element: "LEAD_BLOCK",
      title:
        "Старая татарская мечеть",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Некогда главная мечеть Касимова. Именно здесь происходил обряд возведения на престол касимовских ханов, из-за чего и саму мечеть часто называют Ханской.\n\nКомплекс был построен в 1467 году и считается самым древним сооружением города и одной из самых ранних мусульманских религиозных построек в центральной России. Однако к XVIII веку мечеть сильно обветшала и в 1768 году на старом фундаменте выстроили новое здание. Остатки древней кладки и сегодня можно разглядеть в нижней части первого этажа. В начале XIX века здание было достроено вторым этажом.\n\nМинарет XV века сохранился до наших дней практически без изменений.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas8: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Золотова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание входит в архитектурный ансамбль Соборной площади и примечательно своим владельцем. А.Т.Золотов — рано осиротевший крестьянин Зарайского уезда — приехал на заработки в Касимов. Начав коробейником, он скопил денег и приобрел сначала пивоваренный, а позже винокуренный заводы, дослужившись до звания купца 2-ой гильдии.\n\nНа втором этаже здания на центральной площади работала гостиница, на первом — трактир. Последний пользовался большой популярностью. В трактире существовала услуга читки газет, специально выписываемых хозяином из столицы. Послушать свежие новости собирался широкий круг желающих.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas9: [
    {
      element: "LEAD_BLOCK",
      title:
        "Обелиски Петровской заставы",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание входит в архитектурный ансамбль Соборной площади и примечательно своим владельцем. А.Т.Золотов — рано осиротевший крестьянин Зарайского уезда — приехал на заработки в Касимов. Начав коробейником, он скопил денег и приобрел сначала пивоваренный, а позже винокуренный заводы, дослужившись до звания купца 2-ой гильдии.\n\nНа втором этаже здания на центральной площади работала гостиница, на первом — трактир. Последний пользовался большой популярностью. В трактире существовала услуга читки газет, специально выписываемых хозяином из столицы. Послушать свежие новости собирался широкий круг желающих.Обелиски — визитная карточка Набережной улицы — были сооружены в конце XVIII века на  въезде в город со стороны Оки. Через них проходили все, кто прибывал в Касимов по реке, из-за чего местность называли Водяными воротами города.\n\nДругое название — Петровская застава — появилось после визита в город Петра I в 1695 году. Всего же император посещал Касимов дважды: при возвращении с Азовского похода и в 1722 году после похода в Персию.\n\nВ старину на этом месте проходила проверка документов, сбор денег, одновременно застава служила охраной и ограждением города от проникновения в него разных «воровских людей».",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas10: [
    {
      element: "LEAD_BLOCK",
      title:
        "Текие Шах-Али хана",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Шах-Али хан — сподвижник Василия III, участник военных походов Ивана Грозного, последний муж знаменитой казанской царицы Сююмбике, в середине XVI века занимал престол касимовского и казанского ханства.\n\nБудущая усыпальница хана была выстроена еще при его жизни в 1555 году. Большое внутреннее помещение было отведено под захоронение правителя, жены и самых близких родственников, рядом размещалась скромная комната для молитвы.\n\nНа входе в текие высечены надписи на арабском языке. Одна гласит, что строителем мавзолея является Шах-Али хан — сын Шейх-Аулиара султана. Вторая — что нет другого бога, кроме Аллаха.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kasi10: [
    {
      element: "LEAD_BLOCK",
      title:
        "Троицкая церковь",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Общественная жизнь Касимова второй половины XVIII века тесно связана с богатейшей династией купцов Полежаевых. Архитектурный облик города навсегда хранит имя А.Г.Полежаева, на средства которого было возведено несколько храмов.\n\nТроицкая церковь построена им с участием родственника, купца Н.С.Вереина в 1753-1760 годах. Маленькая главка опирается на восмерик, который базируется на квадратном основании — нетипичная композиция выделяет храм среди остальных религиозных сооружений Касимова. Спустя 12 лет была достроена церковная каменная колокольня, на втором ярусе которой разместилась церковь Божией Матери Одигитрии.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas11: [
    {
      element: "LEAD_BLOCK",
      title:
        "Гимназия Мансуровой",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание с высокими стрельчатыми окнами принадлежало дворянскому роду Мансуровых. В 1904 году владелица помещения Ольга Александровна открыла в нем частную мужскую прогимназию. Учебное заведение давало неполное среднее образование и не поддерживало религиозных и сословных различий. Здесь получили образование православные, мусульмане и иудеи; сыновья дворян и купцов учились вместе с мещанами. Изрядная дороговизна компенсировалась блестящим преподавательским составом.\n\nЗаведение проработало лишь до 1912 года, однако его востребованность заставила касимовские власти добиться открытия в городе мужской гимназии.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas12: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Пастернака",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "В скромном здании начала XX века жил земский врач, а позже заведующий Касимовской земской больницей И.И.Кауфман. В годы Первой мировой войны он безвозмездно руководил местным лазаретом.\n\nИменно сюда летом 1920 года, спасаясь от ужаса гражданской войны, приехали племянники медика — писатель и переводчик, будущий лауреат Нобелевской премии Б.Л.Пастернак со своей младшей сестрой Лидией. Здесь до начала осени молодой писатель занимался огородом, поправлял здоровье и собирал материал для предстоящего романа. Ряд исследователей считают, что именно Касимов стал прообразом города Юрятин в книге «Доктор Живаго».",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas13: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кинотеатр «Марс»",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Изящное здание с башенкой, шпилем и флюгером было построено в 1910 году и изначально планировалось как доходный дом. Однако владелец отвел под магазины только первый этаж, открыв на втором электротеатр — так раньше назывались кинотеатры — «Арс», который вскоре сменил название на «Марс».\n\nС самого начала работы «Марс» не ограничивался показом фильмов. Помимо новинок синематографа здесь игрались театральные постановки и проводились общественные собрания, в годы Великой Отечественной войны работала читальня и играл оркестр. «Марс» был закрыт лишь в 2004 году, став одним из самых старых кинотеатров страны.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas14: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кинотеатр «Марс»",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Изящное здание с башенкой, шпилем и флюгером было построено в 1910 году и изначально планировалось как доходный дом. Однако владелец отвел под магазины только первый этаж, открыв на втором электротеатр — так раньше назывались кинотеатры — «Арс», который вскоре сменил название на «Марс».\n\nС самого начала работы «Марс» не ограничивался показом фильмов. Помимо новинок синематографа здесь игрались театральные постановки и проводились общественные собрания, в годы Великой Отечественной войны работала читальня и играл оркестр. «Марс» был закрыт лишь в 2004 году, став одним из самых старых кинотеатров страны.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kasi14: [
    {
      element: "LEAD_BLOCK",
      title:
        "Благовещенская церковь",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Каменный храм заменил собой старую деревянную церковь в 1740 году. Деньги на строительство собирали сами прихожане под началом священника Ф.Иоаннова. Приход был щедрый, благодаря чему храм постоянно расширялся новыми приделами. Изначально строгая однокупольная постройка превратилась в самобытную шестиглавую церковь.\n\nВ 1784 году были выстроены отдельные кельи для организации богадельни, проживания престарелых и увеченных. Позже в них разместилось духовное Правление. В эти же годы появился проект по переносу церкви на Хлебную площадь. Воспротивившиеся прихожане смогли отстоять свой храм на привычном месте.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas15: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Смирнова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Роскошное трехэтажное здание было построено по заказу потомственного почетного гражданина, городского главы и председателя Рязанской губернской земской управы А.В.Алянчикова в 1860-х годах. Около 30 лет величественная постройка на центральной улице служила деловой резиденцией и подчеркивала исключительный статус богатейшей семьи города.\n\nПосле смерти хозяина дом был продан мещанину В.А.Смирнову, под чьей фамилией он и вошел в историю. Часть помещений некогда элитного особняка начала сдаваться в аренду и стала доступна для посещения всеми желающими. Здесь разместились трактир, фотосалон, гостиница, магазины.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas16: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Дьяконова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание XIX века принадлежало семье Дьяконовых. Выходцы из мещан, они занялись крупной торговлей бакалейными, шорными и фаянсовыми товарами и значительно приумножили фамильное состояние. К XX веку новоиспеченному купцу Н.П.Дьяконову принадлежало уже пять лавок. Две из них находились на первом этаже его собственного дома на Соборной улице. Предприятие же оценивалось отделением Касимовского банка как «солидная, старинная фирма».\n\nВ годы Первой мировой войны в магазине Дьяконова собирались пожертвования для бедного населения, а наследник торговой империи дослужился до должности заместителя городского главы.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas17: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Кастрова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Трехэтажный особняк с мезонином был выстроен в 1837-1844 годах по проекту касимовского архитектора И.С.Гагина. Заказчиком выступила богатейшая семья купцов Вереиных, что определило промышленный характер усадьбы. Вереины занимались кожевенным делом — завод по обработке кож располагался неподалеку от главного дома.\n\n1903 году усадьбу приобрел потомственный почетный гражданин Х.С.Кастров. Род Кастровых слыл главным производителем мерлушки, которой славился Касимов. Кожевенный завод был переоборудован — здесь выделывалось до полутора миллионов овечьих шкурок в год, а предприятие стало одним из крупнейших в городе.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas18: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Кастрова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Кастровы — выходцы из крепостных татарских крестьян. Получив вольную, семейство занялось пошивом тулупов, а позже перешло на выделку овечьих шкур, став крупнейшим производителем мерлушки в городе. В 1840 году глава семьи причислился в третью гильдию касимовского купечества и всего за 20 лет был возведен в потомственное почетное гражданство.\n\nДвухэтажное здание с высоким цоколем и дворовыми помещениями для выделки мерлушки — одна из наследственных усадеб семейства. После революции здесь разместился детский дом. Долгие годы в помещении работало родильное отделение и женская консультация районной больницы.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas19: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Кастрова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Одна из усадеб Татарской слободы, принадлежавшая богатейшей династии Кастровых. Представляет собой типичный купеческий дом образца конца XVIII – начала XIX века. Жилье было призвано подчеркнуть высоту социального статуса владельца и одновременно служило служебным помещением для хозяйского предприятия.\n\nДом Кастровых — это добротный деревянных объем, стоящий на каменном подклете. Во дворе находились служебные помещения для выделки овечьих шкур — семья занималась производством мерлушки. Примечательны богато украшенные въездные ворота, которые не имели повторений в городе и являлись визитной карточкой усадьбы.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas20: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Качкова",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Скромный дом принадлежал монополисту XIX века в сфере речного пароходства в Касимове, потомственному почетному гражданину, меценату А.В.Качкову и его сыновьям. На первом этаже располагалась контора — несмотря на внушительные доходы, семейство так и не променяло фамильную усадьбу на богатый особняк.\n\nПароход «Дмитрий Донской», принадлежавший семье Качковых, в 1872 году открыл первую навигацию между Касимовым и Рязанью. В годы расцвета семейной компании принадлежало 12 пассажирских, товарный и буксирные пароходы, множество дебаркадеров, баркасов и барок, затон для ремонта судов в Касимове и склады в Москве.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas21: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Алянчиковых",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Алянчиковы — старейший касимовский род, поднявшийся на питейных откупах до купцов 1 гильдии, владельцы салотопленого, пивоваренного, кирпичного заводов.\n\nПо легенде, цыганка предсказала одному из членов семьи долгую жизнь, пока тот строит дома. К началу XIX века Алянчиковы действительно владели огромным числом недвижимости. Дом с ротондой на Соборной площади был построен в 1809 году по проекту архитектора И.С.Гагина. На первом этаже разместились лавки, а в богатых интерьерах второго этажа обосновался «Семейный кружок»: балы, лекции, спектакли, музыкальные и литературные вечера собирали всю местную знать.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas22: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Салазкиных",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Особняк Салазкиных с украшенным ионическими колоннами портиком, аркадой окон первого этажа и миловидой на крыше всегда служил украшением улицы. Не случайно именно здесь были приготовлены комнаты для размещения наследника престола Александра II во время его визита в Касимов.\n\nИзящное здание было построено архитектором-самоучкой И.С.Гагиным для богатейших купцов и владельцев железоторговой фирмы Барковых. Однако к 1860 году дела семьи пришли в упадок, собственность пошла с молотка. Новым хозяином дома стал их приказчик С.Л.Салазкин.\n\nВ советское время здесь располагались Дом медицины, гостиница, стоматология.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas23: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Шишкиных",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Монументальный каменный особняк был построен в начале XIX века по проекту местного архитектора И.С.Гагина для зажиточных купцов, владельцев крупнейшего канатопрядильного производства Шишкиных.\n\nОтец семейства жил на широкую ногу: с большим вкусом обставил дом на Набережной улице, имел коллекцию живописи, владел самой большой в городе личной библиотекой, одевался по европейской моде. Доходы от производства каната на смогли покрыть страсть к расточительству. После смерти предпринимателя вдова и дети оказались на грани финансового краха. Позже дом часто менял владельцев, сегодня в нем располагаются жилые квартиры.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas24: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Вереиных",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Вереины принадлежали к числу старейших промышленных династий, оставивших значительный след в истории Касимова. Запустив в 1794 году кожевенное производство и сколотив изрядное состояние, к XX веку Вереины числились меценатами, попечителями городских училищ. Последний представитель многочисленного семейства дослужился до гласного Касимовской городской думы и позже был расстрелян за участие в белогвардейском мятеже.\n\nФамильное семейное гнездо пережило хозяев. После муниципализации особняк на Набережной улице был перепланирован, в служебных помещениях первого этажа и жилых комнатах второго разместились квартиры.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas25: [
    {
      element: "LEAD_BLOCK",
      title:
        "Дом Якунчиковых. Техническое училище",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Каменный нарядный особняк был построен в 1840 году на средства касимовких купцов I гильдии Якунчиковых. Авторство постройки приписывают архитектору И.С.Гагину. В отличие от типичных купеческих усадеб, где первый этаж отводился под лавки или производство, здесь развернулась анфилада комнат на манер дворца: приемная, гостиная, кабинет с выходом в спальню, чайная, комната экономки и кладовая. Второй этаж был обставлен со столичным размахом: паркет, лепнина, богатая деревянная резьба. В середине XIX века особняк считался центром светской жизни города.\n\nС 1901 года здесь размещается Касимовское техническое училище.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
  kas26: [
    {
      element: "LEAD_BLOCK",
      title:
        "Никольская церковь",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Возведенная в 1705 году церковь считается одной из древнейших в Касимове. Храм Николая Чудотворца — единственный в городе, который не останавливал работу при Советской власти. За все время служба прерывалась лишь раз — в первые годы Великой Отечественной войны. Несмотря на то, что главные ценности были вывезены еще в начале 1920 годов в пользу голодающих в Поволжье, прихожане смогли сохранить старинные иконы, церковную утварь, богатую роспись стен и сводов храма.\n\nВ ограде находится место захоронения местного подвижника, ученика Серафима Саровского Петра Отшельника, умершего в 1847 году в возрасте 134 лет.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
}