export const posmotret = [
  {
    title: "«Непутевые заметки». Рязань",
    desc: "Авторская программа Дмитрия Крылова о путешествиях. В непринужденной ироничной манере автор рассказывает о своих впечатлениях от разных стран, в которых он побывал вместе со съемочной группой программы.",
    prolongation: 13,
    date: "02.07.2023",
    linkName: "1tv.ru",
    link: "https://ya.ru",
    imgUrl: "https://i.ibb.co/B2SWtKm/1.jpg",
  },
  {
    title: "«Непутевые заметки». Рязанская область",
    desc: "Дмитрий Крылов продолжает путешествие по Рязанщине. Он посетит Усадьбу Трубиных в поселке Деулино, он же Музей Бабы Яги и деревянного зодчества, городок Солотча, которым три десятилетия вдохновлялся Константин Паустовский, и Свято-Иоанно-Богословский монастырь, основанный в XII веке греческими монахами. А затем он отправится в село Константиново, где родился замечательный русский поэт Сергей Есенин.",
    prolongation: 17,
    date: "23.07.2023",
    linkName: "1tv.ru",
    link: "https://ya.ru",
    imgUrl: "https://i.ibb.co/B2SWtKm/1.jpg",
  },
  {
    title: "«Повара на колесах»",
    desc: "«Повара на колесах» прогулялись по главной пешеходной улице города и посетили знаменитый Кремль, съездили в Рыбацкую деревню и полетали на воздушном шаре,   научились готовить леденцы и узнали, отчего в Рязани грибы с глазами. А еще попробовали местные блюда и, конечно же, удивили рязанцев перепелом с   перловкой и поросенком с молодым картофелем и свинушками.",
    prolongation: 57,
    date: "05.09.2023",
    linkName: "YouTube",
    link: "https://ya.ru",
    imgUrl: "https://i.ibb.co/B2SWtKm/1.jpg",
  },
];
