export const data = [
  {
    fio: "Паначева Ксения",
    shortDecs:
      "Экскурсовод по городу и области, автор туристско-образовательного проекта «Я вам покажу»",
    desc: "Экскурсовод, автор туристско-образовательного проекта «Я вам покажу», создатель исторического салона «Аромат времени». Стаж работы с 2015 года.\n\nКсения специализируется на «нетуристических» маршрутах и мало известных объектах культурного наследия. Работает с индивидуальными туристами или небольшими взрослыми группами, интересующимися архитектурой и культурой Рязанщины.\n\nТемы: экскурсии по Рязани и Рязанской области.",
    phone: "+7 (920) 980-58-48",
    srcImg: "https://i.ibb.co/LR6FL3t/image.png",
  },
];
