export const data = [
  {
    fio: "Паначева Ксения",
    shortDecs:
      "Экскурсовод по городу и области, автор туристско-образовательного проекта «Я вам покажу»",
    desc: "Экскурсовод, автор туристско-образовательного проекта «Я вам покажу», создатель исторического салона «Аромат времени». Стаж работы с 2015 года.\n\nКсения специализируется на «нетуристических» маршрутах и мало известных объектах культурного наследия. Работает с индивидуальными туристами или небольшими взрослыми группами, интересующимися архитектурой и культурой Рязанщины.\n\nТемы: экскурсии по Рязани и Рязанской области.",
    phone: "+7 (920) 980-58-48",
    srcImg: "https://i.ibb.co/LR6FL3t/image.png",
  },
  /* {
    fio: "Валентин Горбачев",
    shortDecs: "Экскурсовод, кандидат исторических наук",
    desc: "Кандидат исторических наук, докторант школы наследия университета королевы Виктории (Веллингтон, Новая Зеландия), руководитель Центра исторического туризма «Лики прошлого», член редколлегии журнала «История: факты и символы», научный сотрудник исследовательского центра «Грани».\n\nВ своих лекциях, путешествиях, экскурсиях и проектируемых экспозициях он помогает увидеть истинную суть истории и прочувствовать наследие эпох. Работая с историей, как со сценарием драматического фильма, Валентин оживляет картины прошлого, а история становится захватывающим путешествием вглубь самих себя.",
    phone: "+7 (920) 639-44-76",
    srcImg: "https://i.ibb.co/vqrn8NS/7rqv16-21jy-420x558-7db.jpg",
  }, */
  {
    fio: "Кузьмина Татьяна",
    shortDecs: "Дипломированный историк и профессиональный экскурсовод",
    desc: "Экскурсии с Татьяной подойдут тем, кто ценит качественную, проверенную информацию и легкую современную подачу, а также готов удивляться — ждите яркие фишки и уникальные запоминающиеся истории. А еще ее экскурсии очень любят дети!\n\nТемы: классическая обзорная по городу, знакомство с Рязанью конкретного исторического периода: от княжества до современного города. Игровые нескучные экскурсии для малышей от трех лет. Экскурсии для слабовидящих и слепых. Оформление чека как физическим, так и юридическим лицам.",
    phone: "+7 (910) 563-12-99",
    srcImg: "https://i.ibb.co/WDYknn2/9o5a6326-kopiya-resized-420x567-5ef.jpg",
  },
  {
    fio: "Пименова Ольга",
    shortDecs: "Экскурсовод туристского информационного центра Рязанской области, экскурсии по городу и области",
    desc: "«Чумовая гидесса», исследователь и ваш рязанский друг.\n\nОльга не любит слово «экскурсовод» и читать скучные лекции туристам. Прогулка по «олиной Рязани» — это исследование и путешествие, где события истории окрашены личным любопытством и искренней любовью к городу. А вместо общих фраз — интересные факты, полезные советы от местных и множество поводов для улыбок и смеха.\n\nТемы: обзорные и тематические экскурсии по Рязани.",
    phone: "+7 (900) 903-31-46",
    srcImg: "https://i.ibb.co/t3vGh63/1-20-kopiya-resized-420x558-c5c.jpg",
  },
  {
    fio: "Шестакова Ольга",
    shortDecs: "Ээкскурсии по Рязани, авторские и индивидуальные маршруты",
    desc: "Добрый день, я – географ по образованию и аккредитованный экскурсовод по Рязани и области. Помимо своей основной деятельности увлекаюсь фотографией, воздухоплавательным спортом и парфюмерией. С радостью сделаю общее фото, посвящу в тайны фестиваля «Небо России» и раскрою историю о музее Макса Фактора.\n\nЯ провожу обзорные и тематические экскурсионные маршруты уже 7 лет. Легко нахожу общий язык с детьми, мои экскурсии проходят легко и увлекательно. В профессии я больше всего люблю общение с людьми. На своих экскурсиях не только отдаю, но и открываю что-то новое для себя. Мне интересна реакция гостей на город, их впечатления, эмоции. Знаю, что люди ждут путешествия месяцами, поэтому моя задача — сделать их максимально комфортными и побудить желание вернуться в наш славный город.",
    phone: "+7 (910) 635-61-74",
    srcImg: "https://i.ibb.co/BqttrGX/to30mozmht0-420x558-249.jpg",
  },
  {
    fio: "Матросов Николай",
    shortDecs: "Обзорные экскурсии по городу и области, автор экскурсионного проекта «Вот это Рязань!»",
    desc: "В прошлом журналист, главный редактор двух ведущих городских сайтов, организатор фестивалей. Теперь — автор экскурсионного проекта «Вот это Рязань!».\n\nЭкскурсии Николая больше познавательные, чем развлекательные: для тех, кто хочет узнать историю города и легенды рязанской земли. Экскурсия превращается в прогулку со старым знакомым: наполненная информацией, но при этом лёгкая и неутомительная.\n\nТемы: обзорная по Рязани и рязанское купечество. Поездки по области: Иоанно-Богословский монастырь в Пощупове, усадьбы фон Дервизов, старейшая доменная печь и первая в России игольная фабрика, Окский заповедник, село Ижевское — родина Циолковского и многое другое.",
    phone: "+7 (960) 575 22 11",
    srcImg: "https://i.ibb.co/bXd5m7V/1-6-resized-1-420x558-d40.jpg",
  },
  {
    fio: "Елизавета Курынова",
    shortDecs: "Гид, специализация на дореволюционной истории",
    desc: "Елизавета приглашает на свидание с Рязанью. Ведь у города богатейшая история, которая заслуживает того, чтобы ее знали. На экскурсиях не только рассказывает исторические факты и говорит про архитектуру, но знакомит гостей с городом через истории людей, которые здесь жили, творили и любили.\n\nТемы: групповые и индивидуальные экскурсии в Рязани и Рязанской области: Константиново, Иоанно-Богословский монастырь в Пощупове, усадьбы Фон Дервизов в Старожилове и Сохе, Касимов, Гусь-Железный, Солотча).",
    phone: "+7 (920) 637-95-55",
    srcImg: "https://i.ibb.co/QKcJCdS/1-11-resized-2-1-420x558-f89.jpg",
  },
  {
    fio: "Анастасия Жарких",
    shortDecs: "Экскурсовод Рязанского историко-архитектурного музея-заповедника, с 2020 года проводит экскурсии по городу",
    desc: "Экскурсовод Рязанского историко-архитектурного музея-заповедника, с 2020 года проводит экскурсии по городу.\n\nВместе с Анастасией Анатольевной рязанские дома и улицы станут ближе и понятнее, а путешествие по нашему городу принесет новые яркие впечатления. Одевайтесь по погоде (в Кремле может быть довольно ветрено) и отправляйтесь на прогулку.\n\nТемы: территория Рязанского кремля, 1-2 часовые обзорные по городу, губернская Рязань, Рязань советская.",
    phone: "+7 (903) 836-15-47",
    srcImg: "https://i.ibb.co/kS7YL9g/1-29-resized-420x558-3bb.jpg",
  },
  {
    fio: "Лыкова Ольга Евгеньевна",
    shortDecs: "Экскурсовод по городу и области",
    desc: "Стаж работы экскурсоводом — 43 года. На этом можно было бы закончить, но козыри в рукаве еще остались.\n\nСферу работы Ольги Евгеньевны определило высшее педагогическое образование с направлением история и английский язык. Среди творческого стажа — более 10 лет работы в Областном совете по туризму и экскурсиям, а в числе наград — звание победителя областного конкурса в номинации «Лучший экскурсовод» Рязанской области за 2006 год.\n\nЗнает все обо всем и умеет захватывающе от этом рассказывать.",
    phone: "+7 (920) 962-92-12",
    srcImg: "https://i.ibb.co/92rzYGr/1-17-resized-420x558-3c3.jpg",
  },
];
