export const data = [
  {
    title: "Кольцова, 6",
    desc: "«Жилой дом», первая половина XIX в. – cередина XIX в., входящий в состав объекта культурного наследия регионального значения «Ансамбль площади Ленина», первая половина XIX–cередина XIX века",
    imgUrl: "https://i.ibb.co/jTKxNLj/4D8A5100.jpg",
  },
  {
    title: "Кольцова, 10",
    desc: "«Жилой дом», первая половина XIX в. – cередина XIX в., входящий в состав объекта культурного наследия регионального значения «Ансамбль площади Ленина», первая половина XIX–cередина XIX века",
    imgUrl: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
  },
  {
    title: "Кольцова, 12",
    desc: "«Жилой дом», первая половина XIX в. – cередина XIX в., входящий в состав объекта культурного наследия регионального значения «Ансамбль площади Ленина», первая половина XIX–cередина XIX века",
    imgUrl: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
  },
  {
    title: "Кольцова, 14",
    desc: "«Жилой дом», первая половина XIX в. – cередина XIX в., входящий в состав объекта культурного наследия регионального значения «Ансамбль площади Ленина», первая половина XIX–cередина XIX века",
    imgUrl: "https://i.ibb.co/8jSdHXq/4D8A5088.jpg",
  },
  {
    title: "Кольцова, 16/ Сенная, 2",
    desc: "Жилой дом», втор.четв. XIX в., входящий в состав объекта культурного наследия регионального значения «Ансамбль площади Ленина», первая половина XIX–cередина XIX века",
    imgUrl: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
  },
]