export const template = {
  kolcova6: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 6",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание появилось в середине XIX века. История же сохранила имена первых владельцев участка. Ими были Василий Михайлович Ушаков и его сын Николай, потомственные торговцы, чьи предки жили и торговали еще в эпоху Переяславля Рязанского. Здесь же Ушаковы держали постоялый двор и владели землей до середины XIX века.\n\nСледующим хозяином усадьбы стал купец Петр Александрович Хрущёв. Очевидно он и построил существующее ныне двухэтажное каменное здание. Характерный для своего времени доходный дом, несмотря на утрату декора фасадов, ценен сохранившейся внутренней планировкой. На архивном плане усадьбы середины XIX века по сторонам дома можно увидеть двое ворот, а справа от него еще и небольшую одноэтажную кирпичную лавку. Позднее лавка была сломана, а восточная часть дома расширилась, соединившись с соседним зданием № 4. Между старой частью и новым объемом, вытянутым в глубину владения, была устроена проездная арка. На западном фасаде располагался вход в здание, а со стороны двора к дому примыкала трехэтажная пристройка. Планировка небольших квартир была идентичной: вокруг печи располагались комнаты, связанные круговым обходом.\n\nЗа домом тянулись вглубь два двора, образованные рядами деревянных сараев и навесов; владение заканчивалось садом с баней.\n\nВ конце 1870-х годов участок перешел к железоторговцу Антону Дмитриевичу Шестову, а в начале XX века усадьба была значительно расширена за счет объединения с соседними владениями № 4, 8 и 10. В то время она уже принадлежала наследникам Шестова — его сыновьям Александру, Сергею, Антону, Михаилу, Ивану и Дмитрию. Видимо, они и стали ее последними владельцами. В советское время дом был муниципализирован и использовался как жилой.\n\nВ 1920-е годы здание было сильно переделано: окнам на главном фасаде придали прямоугольную форму, а фасадный декор срубили. В начале 2000-х годов был заложен сквозной проезд.\n\nВ 1997 году дом признан объектом культурного наследия регионального значения.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/jTKxNLj/4D8A5100.jpg",
        },
      ],
    },
  ],
}