export const template = {
  kolcova6: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 6",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Здание появилось в середине XIX века. История же сохранила имена первых владельцев участка. Ими были Василий Михайлович Ушаков и его сын Николай, потомственные торговцы, чьи предки жили и торговали еще в эпоху Переяславля Рязанского. Здесь же Ушаковы держали постоялый двор и владели землей до середины XIX века.\n\nСледующим хозяином усадьбы стал купец Петр Александрович Хрущёв. Очевидно он и построил существующее ныне двухэтажное каменное здание. Характерный для своего времени доходный дом, несмотря на утрату декора фасадов, ценен сохранившейся внутренней планировкой. На архивном плане усадьбы середины XIX века по сторонам дома можно увидеть двое ворот, а справа от него еще и небольшую одноэтажную кирпичную лавку. Позднее лавка была сломана, а восточная часть дома расширилась, соединившись с соседним зданием № 4. Между старой частью и новым объемом, вытянутым в глубину владения, была устроена проездная арка. На западном фасаде располагался вход в здание, а со стороны двора к дому примыкала трехэтажная пристройка. Планировка небольших квартир была идентичной: вокруг печи располагались комнаты, связанные круговым обходом.\n\nЗа домом тянулись вглубь два двора, образованные рядами деревянных сараев и навесов; владение заканчивалось садом с баней.\n\nВ конце 1870-х годов участок перешел к железоторговцу Антону Дмитриевичу Шестову, а в начале XX века усадьба была значительно расширена за счет объединения с соседними владениями № 4, 8 и 10. В то время она уже принадлежала наследникам Шестова — его сыновьям Александру, Сергею, Антону, Михаилу, Ивану и Дмитрию. Видимо, они и стали ее последними владельцами. В советское время дом был муниципализирован и использовался как жилой.\n\nВ 1920-е годы здание было сильно переделано: окнам на главном фасаде придали прямоугольную форму, а фасадный декор срубили. В начале 2000-х годов был заложен сквозной проезд.\n\nВ 1997 году дом признан объектом культурного наследия регионального значения.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/jTKxNLj/4D8A5100.jpg",
        },
      ],
    },
  ],
  kolcova10: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 10",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Дома № 8 и № 10 — самое крупное домовладение улицы, состоящее из зданий разного времени постройки. Выполненные в формах классицизма и эклектики, они отражают особенности застройки центральной части Рязани на протяжении XIX века. Усадьба, сформировавшаяся к середине XIX века, занимает территорию двух смежных участков. В начале XIX века владелицей западного участка (№ 10) была Акулина Кирилловна Казина, супруга рязанского купца Федора Федоровича Казина. В период между 1807 и 1818 годами здесь по образцовому проекту был построен двухэтажный каменный дом с центральным проездом. Хозяева содержали на усадьбе постоялый двор.\n\nНынешние участки № 8 и 10 были объединены и стали принадлежать мещанину Григорию Ефимовичу Беляеву, вероятно, во второй четверти XIX века. Не позднее 1850 года с запада к дому был пристроен уличный флигель с нижним каменным и верхним деревянным этажом (№ 8), а в конце XIX века в глубине двора появился жилой флигель (№ 10а), сдававшийся внаем. В уличном флигеле находилась лавка. Жилой дом и уличный флигель были поставлены вплотную друг к другу по красной линии улицы и отделены проездом от дома № 6.\n\nТогда же, в середине XIX века, был перестроен и главный дом: в подвалах и первом этаже кирпичные своды были заменены бетонными, со стороны двора по обе стороны проезда пристроили кирпичные сени, соединенные на уровне второго этажа деревянным переходом-галереей, а все оконные проемы получили прямоугольную форму.\n\nБеляевы владели домом до самого конца XIX века. А в начале XX века участок с домом вместе с соседними домовладениями № 4 и 6 вошел в состав усадьбы крупного железоторговца Антона Дмитриевича Шестова и впоследствии был совместно унаследован его сыновьями Александром, Сергеем, Антоном, Михаилом, Иваном и Дмитрием. По некоторым данным, в отличие от своих соседних владений, Шестовы не использовали эту усадьбу в коммерческих целях, а проживали там своим семейством.\n\nВ первой половине XX века деревянный этаж уличного флигеля был разобран, а со стороны двора к нему примкнула большая пристройка. Помещения использовались как жилые. В конце 1990-х годов при ремонте главного дома был изменен рисунок фасада, а во внутренних помещения — планировка.\n\nВ 1997 году дом № 10 был признан объектом культурного наследия регионального значения.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
        },
      ],
    },
  ],
  kolcova12: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 12",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Один из старейших домов улицы, построенный в самом начале XIX века по образцовому проекту, популярному в те времена в застройке Рязани.\n\nПервым известным владельцем усадьбы был купец Федот Казин. Вероятно, при нем и было построено существующее здание. Оно представляет собой характерный пример жилого строения с торговыми помещениями на первом этаже. О почтенном возрасте постройки свидетельствуют старинные своды, которые сохранились в подвальном и первом этажах. В 1820 годах Казины содержали в усадьбе постоялый двор. Домом последовательно владели не менее трех поколений семейства, после чего здание поменяло хозяев.\n\nНовые владельцы в конце XIX века приспособили здание под доходное жилье, в связи с чем к первоначальному объему со стороны двора была сделана обширная двухэтажная пристройка. Два ее крыла разного размера с переходом между ними на уровне второго этажа вытянулись вдоль боковых границ участка. Помещения этих пристроек были спланированы в виде секций, каждая квартира имела отдельный вход. На втором этаже главного дома все квартиры имели выходы в широкий коридор, вытянутый вдоль дворового фасада.\n\nВидимо тогда же были растесаны выходящие на улицу окна, получившие новые наличники в стиле классицизма.\n\nУсадебный участок за жилым домом отделен от соседних владений высокими кирпичными стенками, что было редкостью. Ограда сохранила следы примыкавших к ней деревянных хозяйственных построек, а в дальней части владения еще недавно находился двухэтажный кирпичный флигель конца XIX — начала XX века.\n\nВ конце XIX века домом владела Евдокия Степановна Ананьина, от которой в начале XX века он перешел по наследству к Степану Петровичу Ананьину. Новый владелец проживал в доме сам, а остальные восемь квартир усадьбы сдавал внаем.\n\nВ 2000 году помещения первого этажа дома по бокам от проезда были переоборудованы под магазины и получили отдельные входы со стороны улицы, а жилые квартиры в дворовой части и на втором этаже оказались частично перепланированы. В то время еще сохранялись щитовые деревянные ворота проезда.\n\nПостановлением областных властей в 1997 году дом признан объектом культурного наследия.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/zRndmnB/4D8A5099.jpg",
        },
      ],
    },
  ],
  kolcova14: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 14",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Дом примечателен тем, что на протяжении многих десятилетий не менял хозяев. С самого начала XIX века и до конца 1870 годов усадьба оставалась во владении семейства Виноградовых. Первой известной владелицей была мещанка, а в 1820-х годах Виноградовы уже числились в рязанском купечестве и содержали на своей усадьбе, как и их соседи купцы Казины, постоялый двор.\n\nОбъемный, сильно вытянутый вдоль красной линии улицы двухэтажный каменный дом семейство выстроило предположительно в конце 1840-х — начале 1860-х годов. В тот период хозяевами были Василий Кириллович Виноградов с младшим братом Иваном. Строение заняло всю переднюю часть участка, примыкая с обеих сторон к соседним домам. Для проезда во двор в доме была устроена сквозная арка, немного смещенная от центра: справа от нее оказалось три проема, а слева — четыре. Цоколь и карнизы дома выполнены из белого камня, первый этаж отделан дощатым рустом.\n\nВ узком дворе вытянутой вглубь квартала усадьбы находилось несколько каменных строений, руины которых можно было обнаружить до начала XXI века. На первом этаже дома сохранились два сводчатых одностолпных торговых зала, связанных проемами с подсобными помещениями.\n\nС рубежа 1870**–**1880-х и до 1910-х годов хозяйкой домовладения была жена купца Федора Ивановича Рюмина Прасковья Васильевна. При ней со стороны двора к дому сделали пристройку, вытянутую вдоль восточной границы участка, а в начале XX века в углу двора возвели двухэтажный кирпичный флигель. Дом использовался Рюминой как доходный, квартиры в нем снимали люди небогатые — крестьяне и мещане.\n\nСегодня большую часть фасада дома со стороны двора закрывают пристройки второй половины XX века. В начале XXI века при проведении ремонтных работ второй этаж дома перепланировали, а сохранявшиеся там печи разобрали. Тогда же изменили форму проемов первого этажа в левой части уличного фасада. В те же годы здесь появился спуск в подвал.\n\nВ 1997 году здание включили в реестр объектов культурного наследия регионального значения.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/8jSdHXq/4D8A5088.jpg",
        },
      ],
    },
  ],
  kolcova16: [
    {
      element: "LEAD_BLOCK",
      title:
        "Кольцова, 16",
    },
    {
      element: "LONG_READ_BLOCK",
      subElements: [
        {
          element: "TEXT_BLOCK",
          text: "Первым известным нам владельцем участка на углу квартала на пересечении улиц Сенной и Кольцова в начале XIX века был рязанский купец Алексей Семенович Курганский.\n\nРод Курганских принадлежал к числу старинных купеческих фамилий Переяславля Рязанского. Первые упоминания о торговой деятельности его представителей относятся к XVII столетию. В конце XVIII — первой половине XIX века Курганские, наряду с семействами Рюминых, Живаго, Крутицких, Коробовых и Фирсовых, составляли верхушку рязанского купечества.\n\nОдним из основных занятий семьи на протяжении нескольких десятилетий было пивоварение. Пивоваренный завод Курганских, основанный в 1806 году и располагавшийся в пойме реки Трубежа «против церкви Бориса и Глеба под бугром», был самым крупным в Рязани на протяжении всей первой половины XIX века.\n\nВ 1820-х годах усадьбой владел Глеб Алексеевич Курганский. Помимо торговли и занятия пивоварением он известен тем, что избирался в члены городского самоуправления — служил бургомистром Рязанской городской думы.\n\nВ начале 1850-х годов усадьба перешла во владение купеческой семьи Пановых. Пановыми был выстроен двухэтажный каменный дом в семь окон по фасаду (левая часть существующего дома). Точное время его возведения не известно, но по внешнему виду он может быть отнесен к середине — третьей четверти XIX столетия.\n\nПравая часть существующего дома в пять окон по фасаду изначально относилась к другому владению. В начале XIX века оно принадлежало рязанской мещанке Вере Рудаковой. К 1820-м годам усадьба перешла к Мальшину.\n\nВасилий Иванович Мальшин (1778–1850 годы) — представитель старинного рязанского купеческого рода, известного с XVI века. В начале XVII столетия предки Василия Ивановича были в числе «лучших» по торгам и промыслам жителей Борисоглебской архиерейской слободы Переяславля Рязанского. В 1649 году семья Мальшиных была переведена с «белого» архиерейского посада, свободного от государственных податей, в Новочёрную посадскую слободу, жители которой подати платили. С тех пор на протяжении более 250 лет фамилия Мальшиных была одной из наиболее авторитетных в рязанском купеческом сообществе. Сам Мальшин в середине XIX века входил в число крупнейших рязанских хлеботорговцев.\n\nНа усадьбе стоял деревянный дом дом с постоялым двором. Наличие постоялых дворов почти в каждом дворе Горшечной улицы было характерной особенностью кварталов, окружавших Хлебную площадь.\n\nК началу 1850-х годов усадьба Мальшина перешла к купцу Михаилу Ермолаевичу Рудакову, а затем его наследникам.\n\nСуществующий дом был возведен в начале 1860-х годов купцом Петром Михайловичем Рудаковым по проекту рязанского архитектора Г.В.Канищева. Сначала второй этаж дома был деревянный, только к концу XIX века его перестроили в камне.\n\nПервый этаж дома отвели полностью под торговлю. Здесь разместились три торговых лавки со сводами и отдельными входами с улицы. Второй этаж был жилым.\n\nИзвестно, что в 1880-х годах Рудаков сдавал свой каменный дом под постоялый двор. Здесь же располагалось питейное заведение и торговая лавка. Сам же хозяин с семьей жил в деревянном флигеле, стоявшем во дворе усадьбы. В 1910-х годах в нижнем этаже дома работали трактирное заведение и чайная лавка рязанского мещанина Петра Евдокимовича Князева.\n\nВ советский период в 1960–1980-х годах дом служил общежитием для преподавателей Рязанского медицинского института.",
        },
        {
          element: "LONG_READ_ITEM_BLOCK",
          srcImg: "https://i.ibb.co/6gyLv3H/4D8A4929.jpg",
        },
      ],
    },
  ],
}