export const data = [
  {
    title: "Рязань «Лайт»",
    desc: "Маршрут «Лайт» — облегченная версия прогулки по Рязани, которая просто необходима для первого знакомства с городом. Идите и слушайте",
    link: "https://izi.travel/ru/c1f5-ryazan-layt/ru",
  },
  {
    title: "Рязань «Классика»",
    desc: "Маршрут «Классика» — полное и обстоятельное путешествие по городу, если вы посещаете его впервые. Мы постарались раскрыть для вас историю наиболее важных достопримечательностей и подсказываем самые интересные локации. Отправляйтесь гулять по Рязани, а приложение будет рассказывать, что находится вокруг вас",
    link: "https://izi.travel/ru/4c8f-ryazan-klassika/ru",
  },
  {
    title: "Фотомаршрут",
    desc: "Мы прекрасно знаем, что помимо знакомства с историческими достопримечательностями города не менее важны и фотографии из поездки. Поэтому мы создали для вас маршрут с самыми лучшими фотолокациями Рязани в историческом центре. А чтобы было интереснее гулять, расскажем вам историю фотогеничных объектов.",
    link: "https://izi.travel/ru/b6d5-ryazan-foto-marshrut/ru",
  },
  {
    title: "Прогулка с Павловым: Рязань XIX века",
    desc: "Пешеходная экскурсия от лица первого русского лауреата Нобелевской премии познакомит с жизнью губернской Рязани XIX века с лучшим бесплатным приложением для свободного путешественника.",
    link: "https://izi.travel/ru/14cc-progulka-s-pavlovym-ryazan-xix-veka/ru",
  },
];
