export const data = [
  {
    type: "PDF",
    name: "Стратегия развития туризма в Российской Федерации на период до 2035 года",
    link: "/",
    year: "2024",
  },
  {
    type: "PDF",
    name: "Актуальные меры поддержки туристической отрасли на 2024 год. АСИ.",
    link: "/",
  },
  {
    type: "PDF",
    name: "Стратегия социально-экономического развития Рязанской области до 2030 года",
    link: "/",
  },
  {
    type: "PDF",
    name: "ЭТК “Паустовский”. Концепция",
    link: "/",
  },
  {
    type: "PDF",
    name: "Методология развития промышленного туризма в Российской Федерации. Версия 2.0. АСИ",
    link: "/",
  },
  {
    type: "YouTube",
    name: "ЭТК “Паустовский”. Финальная стратегическая сессия по итогам Модулая 2 Алекселерационной программы 2",
    link: "/",
  },
];
