export const data = [
  { type: "doc", name: "Стратегия развития туризма в Российской Федерации на период до 2035 года", link: "/", year:'2024' },
  { type: "doc", name: "Стратегия развития туризма в Российской Федерации на период до 2035 года", link: "/" },
  { type: "doc", name: "Стратегия развития туризма в Российской Федерации на период до 2035 года", link: "/" },
  { type: "doc", name: "Стратегия развития туризма в Российской Федерации на период до 2035 года", link: "/" },
  { type: "doc", name: "doc", link: "/" },
  { type: "doc", name: "doc", link: "/" },
  { type: "doc", name: "doc", link: "/" },
];
