export const eventCards = [
  {
    id: 1,
    title: "Обзорная автобусно-пешеходная экскурсия по Рязани",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/q10C2Q5/4d8a6277-resized-1-416x594-8de.jpg",
    dates: [
      "2024-08-24",
      "2024-09-21",
      "2024-10-06",
      "2024-10-19",
      "2024-11-03",
      "2024-11-16",
      "2024-12-01",
    ],
    includePrice:
      "входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "1 500 рублей/человек",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу \n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина(сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж.С земляных оборонительных валов открываются чудесные виды на город и заокские дали.А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором.Его архитектор — Яков Бухвостов — выходец из народа.\n\nОкончание программы\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/HCLZnw5/1.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Обзорная экскурсия (с посещением Солотчи)",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fvvtfX2/22.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "3 450 рублей/человек",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nПосещение Солотчи\n\nПереезд в «столицу» Мещёрского края. Затерявшаяся среди соснового бора Солотча находится всего в 15 минутах езды от города. В центре ее неприступной крепостью стоит древний белокаменный монастырь, северный форпост Рязанского княжества. Солотчинский Рождества Богородицы женский монастырь был основан князем Олегом Рязанским в 1390 году и сегодня является одной из местных достопримечательностей.\n\nПосещение развлекательного комплекса «В некотором царстве»\n\nСказочное путешествие в настоящее рязанское Тридевятое царство! Загородный комплекс с расписными теремами, в котором сказочная ладья плывет через заповедное озеро, пешеходные тропы петляют через сосновый корабельный лес, а покой путешественников охраняют 33 богатыря. Собственный зоопарк, ресторан, баня и гостиница — настоящее раздолье для прогулок на свежем воздухе, отдыха и фантазий!\n\nФотостоп в Рыбацкой деревне\n\nНа обратном пути заглянем в настоящую скандинавскую Рыбацкую деревню неподалеку от Рязани, где можно сделать удивительные фотографии с норвежским колоритом. Главная достопримечательность поселка — настоящий маяк, на который можно подняться (за дополнительную плату) и взглянуть на местные красоты с высоты птичьего полета.\n\nОкончание программы. Отъезд в Рязань\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/DCryZQQ/2.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "От Тридевятого царства до Норвежской деревни",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fFTH6Dt/IMG-20210728-184627-956-1-resized.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "от 10 300 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nПосещение Солотчи\n\nПереезд в «столицу» Мещёрского края. Затерявшаяся среди соснового бора Солотча находится всего в 15 минутах езды от города. В центре ее неприступной крепостью стоит древний белокаменный монастырь, северный форпост Рязанского княжества. Солотчинский Рождества Богородицы женский монастырь был основан князем Олегом Рязанским в 1390 году и сегодня является одной из местных достопримечательностей.\n\nПосещение развлекательного комплекса «В некотором царстве»\n\nСказочное путешествие в настоящее рязанское Тридевятое царство! Загородный комплекс с расписными теремами, в котором сказочная ладья плывет через заповедное озеро, пешеходные тропы петляют через сосновый корабельный лес, а покой путешественников охраняют 33 богатыря. Собственный зоопарк, ресторан, баня и гостиница — настоящее раздолье для прогулок на свежем воздухе, отдыха и фантазий!\n\nФотостоп в Рыбацкой деревне\n\nНа обратном пути заглянем в настоящую скандинавскую Рыбацкую деревню неподалеку от Рязани, где можно сделать удивительные фотографии с норвежским колоритом. Главная достопримечательность поселка — настоящий маяк, на который можно подняться (за дополнительную плату) и взглянуть на местные красоты с высоты птичьего полета.\n\nВозвращение в Рязань. Размещение в отеле\n\nСвободное время",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/dLS5SHw/jhu3.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом\n\nОтправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nВозвращение в Рязань\n\nТрансфер на вокзалы",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/dLS5SHw/jhu3.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Групповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: "На родину Сергея Есенина",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/gVsXzfK/21-10-09-16-20-25-Voroshirin-resized.jpg",
    dates: [
      "2024-08-25",
      "2024-09-07",
      "2024-09-22",
      "2024-10-05",
      "2024-10-20",
      "2024-11-02",
      "2024-11-17",
      "2024-11-30",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "4 750 рублей/чел",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nОкончание программы. Отъезд в Рязань\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/smprp9Z/jhu4.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: "В гости к известным рязанцам",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fvvtfX2/22.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "от 10 600 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nОтъезд в Рязань. Размещение в гостиницах",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/smprp9Z/jhu4.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом\n\nАвтобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nЭкскурсия в Музей-усадьбу академика И.П.Павлова\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Петрович Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\nОкончание программы. Трансфер на вокзалы",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Групповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title:
      "Обзорная экскурсия по Рязани (с посещением музея-усадьбы И.П.Павлова)",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/T0QtT0R/IMG-20210713-130336-716-1-resized.jpg",
    dates: [
      "2024-09-08",
      "2024-10-06",
      "2024-10-20",
      "2024-11-03",
      "2024-12-01",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "3 650 рублей/чел",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Встреча с гидом в центре города в 9.30\n\nАвтобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nЭкскурсия в Музей-усадьбу академика И.П.Павлова\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Петрович Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\nОкончание программы ориентировочно в 16.00\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/gD0X3CH/jhu6.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title:
      "Заповедные места",
    email: "dobrodeyrzn@yandex.ru",
    imgUrl: "https://imageup.ru/img28/4911708/14.jpg",
    dates: [
      "2024-09-22",
    ],
    includePrice:
      "транспортное обслуживание, экскурсионное обслуживание по программе, работа гида-сопровождающего.",
    price: "3 400 руб./чел., скидка школьникам и пенсионерам",
    days: "1 день",
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Поездка на родину великого ученого и уроженца Рязанской земли Константина Циолковского сопровождается визитом в Окский заповедник.\n\nВо время экскурсий участники откроют для себя новые страницы жизни основоположника отечественной космонавтики. А также смогут отдохнуть от городской суеты и шума, побывав в одном из старейших заповедников России, в котором размещаются питомники журавлей и зубров.\n\nОтъезд из Рязани — в 8.45 от площади Победы (сторона Вечного Огня) в село Ижевское Спасского района Рязанской области (103 км).",
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом-усадьба Константина Циолковского",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Скромному дому в селе Ижевское было суждено стать родовым гнездом семьи лесничего Эдуарда Игнатьевича Циолковского — отца знаменитого ученого. Сейчас в стенах здания организован дом-усадьба Константина Циолковского.\n\nВ музее три зала. Экспозиция «Жизнь Циолковских в Ижевском» рассказывает о корнях ученого, характерах и жизни его родителей. Во второй комнате работает фотозона «Старинное Ижевское». А на цокольном этаже расположена экспозиция «Ремесла Ижевской волости», которая знакомит зрителей со старинными профессиями, популярными в здешних местах в прошлом. Гости услышат рассказ о мастерах бондарного, кузнечного, шорного дела и других ремесел, а также о краеведах села.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/m2BxN8mx/13.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Окский заповедник",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Из Ижевского участники отправятся в поселок Брыкин Бор (18 км). Здесь находится визит-центр Окского биосферного заповедника и начинаются экскурсионные маршруты по его природным богатствам.\n\nТуристов ждет прогулка на берег реки Пры, во время которой гид расскажет об истории заповедника, поселка и особенностях природы Мещёры.\n\nСледующей точкой путешествия станет питомник редких видов журавлей. Это единственное место в России, где можно увидеть сразу все виды российских журавлей: серого, японского, даурского, канадского, черного журавля, а также стерха и красавку. Экскурсовод познакомит с каждым видом, расскажет о питомнике и методах выращивания птиц, проектах по восстановлению редких видов в дикой природе.\n\nВ финале прогулки гостей ждет знакомство с чистокровными кавказско-беловежскими зубрами. После этого у участников будет 1,5 часа для самостоятельного осмотра территории и объектов заповедника.\n\nВозвращение группы в Рязань.\n\nОрганизатор — туристическая фирма «Добродей».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/J0R6DFkz/5.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 8,
    title:
      "Новогодние чудеса Рязани: поэзия, сладости, зимняя романтика",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/pr4tKF59/1-1.jpg",
    dates: [
      "2025-01-02",
    ],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание, комиссия агентствам",
    price: "от 14 300 рублей/чел.",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода.\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n,<b>Окончание программы. Отъезд в Рязань. Размещение в гостиницах.</b>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом.\n\n<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b>Посещение Музея истории рязанского леденца.</b>\n\nЗдесь вы узнаете историю сахара, леденца и Рязанской области. Как они связаны? Когда как не в новогодние праздники слушать истории о сладком чуде! Оказывается, петушок на палочке родился именно в Рязани благодаря местному предпринимателю, сахаровару Николаю Шишкову. Николай Петрович занимался изучением свойств сахара, получил несколько патентов, был героем войны 1812 года и членом комиссии, готовящей документы по отмене крепостного права. А почему придуманный им леденец получил форму петушка, вы узнаете в музее.\n\n<b>Окончание программы. Трансфер на вокзалы.</b>\n\nГрупповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 9,
    title:
      "Зимняя феерия.В Рязань с новогодним настроением!",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/W3DVz8hR/1-2.jpg",
    dates: [
      "2025-01-03",
    ],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание, комиссия агентствам",
    price: "от 14 300 рублей/чел.",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b>Посещение Музея истории рязанского леденца.</b>\n\nЗдесь вы узнаете историю сахара, леденца и Рязанской области. Как они связаны? Когда как не в новогодние праздники слушать истории о сладком чуде! Оказывается, петушок на палочке родился именно в Рязани благодаря местному предпринимателю, сахаровару Николаю Шишкову. Николай Петрович занимался изучением свойств сахара, получил несколько патентов, был героем войны 1812 года и членом комиссии, готовящей документы по отмене крепостного права. А почему придуманный им леденец получил форму петушка, вы узнаете в музее.\n\n<b>Окончание программы. Трансфер в гостиницы.</b>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом.\n\n<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода.\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n<b>Окончание программы. Трансфер на вокзалы.</b>\n\nГрупповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 10,
    title:
      "Новогоднее волшебство Рязани. От поэзии до науки",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/4yCDdTDt/1-1.jpg",
    dates: [
      "2025-01-04",
    ],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание, комиссия агентствам",
    price: "от 13 900 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода.\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n<b>Окончание программы. Отъезд в Рязань. Размещение в гостиницах.</b>",
          },
          {
            element: "LONG_READ_BLOCK",
            title: "День 2",
            subElements: [
              {
                element: "TEXT_BLOCK",
                text: "Завтрак. Освобождение номеров и встреча с гидом.\n\n<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b>Экскурсия в Музей-усадьбу академика Ивана Павлова.</b>\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\n<b>Окончание программы. Трансфер на вокзалы.</b>\n\nГрупповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
              },
            ],
          },
        ],
      },
    ],
  },
  {
    id: 11,
    title:
      "Рязанская зима. Музеи и Есенинские стихи.",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/4xTx0DnY/image.jpg",
    dates: [
      "2025-01-05",
    ],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание, комиссия агентствам",
    price: "от 13 900 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b>Экскурсия в Музей-усадьбу академика Ивана Павлова.</b>\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\n<b>Окончание программы. Размещение в гостиницах.</b>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом.\n\n<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода.\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n<b>Окончание программы. Трансфер на вокзалы.</b>\n\nГрупповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 12,
    title:
      "Новогодняя сказка Рязани. Путешествие в мир поэзии и леденцов",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/BnXfMNBj/1-3.jpg",
    dates: [
      "2024-12-31",
    ],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание, комиссия агентствам",
    price: "от 13 100 рублей/чел",
    days: "3 дня/2 ночи",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самостоятельный заезд в отель. Свободное время\n\nПо желанию и за дополнительную плату возможна организация новогоднего банкета.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак в гостинице.\n\n<b>13.00 — встреча с гидом в центре города.</b>\n\nПешеходная экскурсия по улицам Почтовой и Соборной, которая познакомит с колоритом старого города. Во время прогулки от Кремля до современных кварталов группа пройдет через девять столетий развития Рязани, вспомнит выдающихся жителей, забавные предания и важные открытия, сделанные рязанцами.\n\nЭкскурсовод расскажет, почему в старину местных называли косопузыми, чем Рязань отличается от других известных русских городов, как у рязанских грибов появились глаза, чем жили и живут рязанцы.\n\n<b>Экскурсия по территории Рязанского кремля.</b>\n\nРязанский кремль — главный символ города. Архитектурный ансамбль расположен на высоком береге в месте впадения реки Лыбедь в Трубеж. Тут до сих пор сохранились остатки земляных валов, защищающих город в древности. Соборная колокольня, грандиозный Успенский собор, изящный Христорождественский собор, церковь Святого Духа хранят атмосферу величия былых времен.\n\n<b>Окончание программы в 15.30.</b>\n\nПосещение Музея истории рязанского леденца (по желанию за дополнительную плату)\n\nЗдесь вы узнаете историю сахара, леденца и Рязанской области. Как они связаны? Когда как не в новогодние праздники слушать истории о сладком чуде! Оказывается, петушок на палочке родился именно в Рязани благодаря местному предпринимателю, сахаровару Николаю Шишкову. Николай Петрович занимался изучением свойств сахара, получил несколько патентов, был героем войны 1812 года и членом комиссии, готовящей документы по отмене крепостного права. А почему придуманный им леденец получил форму петушка, вы узнаете в музее.\n\n<b>Окончание программы в 17.30.</b>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 3",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом.\n\n<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n<b>Окончание программы. Отъезд в Рязань. Трансфер на вокзалы.</b>\n\nГрупповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 13,
    title:
      "На старт! Новый год! Константиново!",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/4xTx0DnY/image.jpg",
    dates: [
      "2025-01-02", "2025-01-04", "2025-01-06",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "5 850 рублей/чел.",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Программа",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Отправление в Константиново на родину поэта Сергея Есенина, путевая экскурсия.</b>\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник Сергея Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей Сергея Есенина, Земской школы, Усадьбы Лидии Кашиной, Дома священника Ивана Смирнова, Литературного музея и Каретного двора.\n\nОбед в кафе.\n\n<b>Переезд в Иоанно-Богословский Пощуповский монастырь.</b>\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\n<b>Окончание программы. Отъезд в Рязань.</b>\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 14,
    title:
      "Новогодняя автобусно-пешеходная обзорная экскурсия",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/Y9VXRKM9/1-2.jpg",
    dates: [
      "2025-01-03", "2025-01-05", "2025-01-07",
    ],
    includePrice:
      "экскурсионное обслуживание, транспортное обслуживание",
    price: "2 200 рублей/чел.",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Программа",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\n<b>Окончание программы.</b>\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 15,
    title:
      "Обзорная пешеходная в новогодние праздники",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/sDfBmBHM/1-1.jpg",
    dates: [
      "2025-01-01", "2025-01-02", "2025-01-04", "2025-01-06",
    ],
    includePrice:
      "экскурсионное обслуживание",
    price: "1 500 рублей/чел.",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Программа",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>В 13.00 встреча с гидом в центре города.</b>\n\nПешеходная экскурсия по улицам Почтовой и Соборной, которая познакомит с колоритом старого города. Во время прогулки от Кремля до современных кварталов группа пройдет через девять столетий развития Рязани, вспомнит выдающихся жителей, забавные предания и важные открытия, сделанные рязанцами.\n\nЭкскурсовод расскажет, почему в старину местных называли косопузыми, чем Рязань отличается от других известных русских городов, как у рязанских грибов появились глаза, чем жили и живут рязанцы.\n\n<b>Экскурсия по территории Рязанского кремля.</b>\n\nРязанский кремль — главный символ города. Комплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\n<b>Окончание программы в центре города.</b>\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 16,
    title:
      "Снежная обзорная по Рязани с посещением музея-усадьбы Ивана Павлова",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/wjwTB092/1-2.jpg",
    dates: [
      "2025-01-05", "2025-01-07",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "5 200 рублей/чел.",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Программа",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Автобусная обзорная экскурсия по городу.</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b.Экскурсия в Музей-усадьбу академика Ивана Павлова.</b>\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Петрович Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\n<b>Окончание программы.</b>\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 17,
    title:
      "Снежная обзорная по Рязани с посещением музея истории Рязанского леденца",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.postimg.cc/FscTmBVt/4-D8-A0609-resized.jpg",
    dates: [
      "2025-01-03",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "5 490 рублей/чел.",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Программа",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Автобусная обзорная экскурсия по городу</b>\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\n<b>Пешеходная экскурсия по улицам Почтовой и Соборной.</b>\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\n<b>Прогулка по городу завершится экскурсией по территории Рязанского кремля.</b>\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе.\n\n<b>Посещение Музея истории рязанского леденца.</b>\n\nЗдесь вы узнаете историю сахара, леденца и Рязанской области. Как они связаны? Когда как не в новогодние праздники слушать истории о сладком чуде! Оказывается, петушок на палочке родился именно в Рязани благодаря местному предпринимателю, сахаровару Николаю Шишкову. Николай Петрович занимался изучением свойств сахара, получил несколько патентов, был героем войны 1812 года и членом комиссии, готовящей документы по отмене крепостного права. А почему придуманный им леденец получил форму петушка, вы узнаете в музее.\n\n<b>Окончание программы.</b>\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»\n\n",
          },
        ],
      },
    ],
  },
];
