export const eventCards = [
  {
    id: 1,
    title: "Обзорная автобусно-пешеходная экскурсия по Рязани",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/q10C2Q5/4d8a6277-resized-1-416x594-8de.jpg",
    dates: [
      "2024-08-24",
      "2024-09-21",
      "2024-10-06",
      "2024-10-19",
      "2024-11-03",
      "2024-11-16",
      "2024-12-01",
    ],
    includePrice:
      "входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "1 500 рублей/человек",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу \n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина(сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж.С земляных оборонительных валов открываются чудесные виды на город и заокские дали.А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором.Его архитектор — Яков Бухвостов — выходец из народа.\n\nОкончание программы\n\nСборный тур для индивидуальных туристов.Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК- тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/HCLZnw5/1.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Обзорная экскурсия (с посещением Солотчи)",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fvvtfX2/22.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "3 450 рублей/человек",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nПосещение Солотчи\n\nПереезд в «столицу» Мещёрского края. Затерявшаяся среди соснового бора Солотча находится всего в 15 минутах езды от города. В центре ее неприступной крепостью стоит древний белокаменный монастырь, северный форпост Рязанского княжества. Солотчинский Рождества Богородицы женский монастырь был основан князем Олегом Рязанским в 1390 году и сегодня является одной из местных достопримечательностей.\n\nПосещение развлекательного комплекса «В некотором царстве»\n\nСказочное путешествие в настоящее рязанское Тридевятое царство! Загородный комплекс с расписными теремами, в котором сказочная ладья плывет через заповедное озеро, пешеходные тропы петляют через сосновый корабельный лес, а покой путешественников охраняют 33 богатыря. Собственный зоопарк, ресторан, баня и гостиница — настоящее раздолье для прогулок на свежем воздухе, отдыха и фантазий!\n\nФотостоп в Рыбацкой деревне\n\nНа обратном пути заглянем в настоящую скандинавскую Рыбацкую деревню неподалеку от Рязани, где можно сделать удивительные фотографии с норвежским колоритом. Главная достопримечательность поселка — настоящий маяк, на который можно подняться (за дополнительную плату) и взглянуть на местные красоты с высоты птичьего полета.\n\nОкончание программы. Отъезд в Рязань\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/DCryZQQ/2.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "От Тридевятого царства до Норвежской деревни",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fFTH6Dt/IMG-20210728-184627-956-1-resized.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "от 10 300 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Автобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nПосещение Солотчи\n\nПереезд в «столицу» Мещёрского края. Затерявшаяся среди соснового бора Солотча находится всего в 15 минутах езды от города. В центре ее неприступной крепостью стоит древний белокаменный монастырь, северный форпост Рязанского княжества. Солотчинский Рождества Богородицы женский монастырь был основан князем Олегом Рязанским в 1390 году и сегодня является одной из местных достопримечательностей.\n\nПосещение развлекательного комплекса «В некотором царстве»\n\nСказочное путешествие в настоящее рязанское Тридевятое царство! Загородный комплекс с расписными теремами, в котором сказочная ладья плывет через заповедное озеро, пешеходные тропы петляют через сосновый корабельный лес, а покой путешественников охраняют 33 богатыря. Собственный зоопарк, ресторан, баня и гостиница — настоящее раздолье для прогулок на свежем воздухе, отдыха и фантазий!\n\nФотостоп в Рыбацкой деревне\n\nНа обратном пути заглянем в настоящую скандинавскую Рыбацкую деревню неподалеку от Рязани, где можно сделать удивительные фотографии с норвежским колоритом. Главная достопримечательность поселка — настоящий маяк, на который можно подняться (за дополнительную плату) и взглянуть на местные красоты с высоты птичьего полета.\n\nВозвращение в Рязань. Размещение в отеле\n\nСвободное время",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/dLS5SHw/jhu3.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом\n\nОтправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nВозвращение в Рязань\n\nТрансфер на вокзалы",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/dLS5SHw/jhu3.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Групповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: "На родину Сергея Есенина",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/gVsXzfK/21-10-09-16-20-25-Voroshirin-resized.jpg",
    dates: [
      "2024-08-25",
      "2024-09-07",
      "2024-09-22",
      "2024-10-05",
      "2024-10-20",
      "2024-11-02",
      "2024-11-17",
      "2024-11-30",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "4 750 рублей/чел",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nПощупово находится неподалеку от Константинова — именно сюда бабушка водила маленького Сережу Есенина на службы.\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nОкончание программы. Отъезд в Рязань\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/smprp9Z/jhu4.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: "В гости к известным рязанцам",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/fvvtfX2/22.jpg",
    dates: ["2024-08-24", "2024-09-21", "2024-10-19", "2024-11-16"],
    includePrice:
      "проживание в отеле, питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "от 10 600 рублей/чел",
    days: "2 дня/1 ночь",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправление в Константиново на родину поэта С.А.Есенина, путевая экскурсия\n\nВ центре села Константиново расположена усадьба Есениных, в которой 21 сентября (3 октября по новому стилю) 1895 года родился будущий поэт. Со временем обветшавший дедовский дом снесли, а на его месте был выстроен новый. В 1965 году в этой «золотой бревенчатой избе» открыли музей. Со временем в Константинове оформился целый комплекс мемориальных строений — Государственный музей-заповедник С.А.Есенина. Но сердцем его по-прежнему остается родительский дом, восстановленный в 2000 году.\n\nПрогулка-экскурсия по территории музея-заповедника в сопровождении экскурсовода\n\nПосещение шести экспозиций: усадьбы родителей С.А.Есенина, Земской школы, Усадьбы Л.И.Кашиной, Дома священника И.Я.Смирнова, Литературного музея и Каретного двора.\n\nЭкскурсия в Литературном музее знакомит посетителей с творческой биографией Сергея Есенина, дает возможность стать свидетелями событий переломной эпохи, во время которой жил поэт.\n\nРядом с церковью Казанской иконы Божией Матери располагается усадьба последней константиновской помещицы Лидии Ивановны Кашиной. Поэт не раз бывал в гостях у хозяйки, посвятил ей стихотворение «Зеленая прическа», а позже увековечил в образе Анны Снегиной. Сегодня в здании находится музей поэмы «Анна Снегина».\n\nОбед в кафе\n\nПереезд в Иоанно-Богословский Пощуповский монастырь\n\nОбитель была основана греческими монахами-миссионерами в конце XII или начале XIII века. Именно они принесли с собой чудотворную икону апостола Иоанна, написанную в VI столетии в Византии мальчиком-сиротой. Образ стал главной святыней монастыря.\n\nОтъезд в Рязань. Размещение в гостиницах",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/smprp9Z/jhu4.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Освобождение номеров и встреча с гидом\n\nАвтобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nЭкскурсия в Музей-усадьбу академика И.П.Павлова\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Петрович Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\nОкончание программы. Трансфер на вокзалы",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Групповой автобусный тур. Подробнее по тел. +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title:
      "Обзорная экскурсия по Рязани (с посещением музея-усадьбы И.П.Павлова)",
    email: "priem@mk-travel.ru",
    imgUrl: "https://i.ibb.co/T0QtT0R/IMG-20210713-130336-716-1-resized.jpg",
    dates: [
      "2024-09-08",
      "2024-10-06",
      "2024-10-20",
      "2024-11-03",
      "2024-12-01",
    ],
    includePrice:
      "питание по программе, входные билеты и экскурсионное обслуживание, транспортное обслуживание",
    price: "3 650 рублей/чел",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Встреча с гидом в центре города в 9.30\n\nАвтобусная обзорная экскурсия по городу\n\nВы прогуляетесь у настоящего дворца XIX века — дома мецената Гаврилы Рюмина (сегодня в нем располагается художественный музей), посетите памятник Евпатию Коловрату, главную площадь города и многое другое.\n\nПешеходная экскурсия по улицам Почтовой и Соборной\n\nВ числе интересных объектов вы увидите здание, где располагался первый синематограф города, и дом, в котором открыл свой первый и единственный в России магазин будущий основатель компании Max Factor Максимиллиан Факторович.\n\nПрогулка по городу завершится экскурсией по территории Рязанского кремля\n\nКомплекс зданий расположен на высоком берегу в месте впадения реки Лыбедь в Трубеж. С земляных оборонительных валов открываются чудесные виды на город и заокские дали. А великолепный, выполненный в стиле нарышкинского барокко Успенский собор удивит своим автором. Его архитектор — Яков Бухвостов — выходец из народа.\n\nОбед в кафе\n\nЭкскурсия в Музей-усадьбу академика И.П.Павлова\n\nВеликий ученый, перевернувший мировую науку, и первый русский Нобелевский лауреат, Иван Петрович Павлов родился и вырос в атмосфере любящей семьи русской интеллигенции. В музее сохранена домашняя обстановка родового гнезда ученого.\n\nОкончание программы ориентировочно в 16.00\n\nСборный тур для индивидуальных туристов. Подробнее по телефону: +7 4912 206 203\n\nОрганизатор — Туристическое агентство «МК-тревел»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/gD0X3CH/jhu6.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title:
      "Заповедные места",
    email: "dobrodeyrzn@yandex.ru",
    imgUrl: "https://imageup.ru/img28/4911708/14.jpg",
    dates: [
      "2024-09-22",
    ],
    includePrice:
      "транспортное обслуживание, экскурсионное обслуживание по программе, работа гида-сопровождающего.",
    price: "3 400 руб./чел., скидка школьникам и пенсионерам",
    days: "1 день",
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "Маршрут",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Посетите родину великого ученого и уроженца рязанской земли Константина Циолковского и откройте новые страницы его жизни.\n\nВо время экскурсии участники смогут отдохнуть от городской суеты и шума, побывав в одном из старейших заповедников России, насладиться великолепными пейзажами, чистым воздухом и полюбоваться лесными жителями.\n\n<b>Отъезд из Рязани</b> — в 8.45 от площади Победы (сторона Вечного Огня) в село Ижевское Спасского района Рязанской области (103 км).\n\n<b>Дом-усадьба Константина Циолковского</b>\n\nВ этот дом в 1854 году переехала жить семья лесничего Эдуарда Игнатьевича Циолковского. Сейчас в стенах здания организован дом-усадьба Циолковского.\n\nВ музее — три зала. Экспозиция «Жизнь Циолковских в Ижевском» рассказывает о корнях ученого, характерах и жизни его родителей. Во второй комнате работает фотозона «Старинное Ижевское». А на цокольном этаже расположена экспозиция «Ремесла Ижевской волости», которая рассказывает про старинные профессии, хорошо развитые в здешних местах в прошлом. Гости услышат рассказ о мастерах бондарного, кузнечного, шорного дела и других ремесел, а также о краеведах села.\n\n<b>Окский заповедник</b>\n\nИз Ижевского участники отправятся в поселок Брыкин Бор (18 км), где находится Окский биосферный заповедник. Здесь туристам проведут экскурсию на берег реки Пры, во время которой расскажут об истории заповедника и поселка и особенностях природы Мещёры.\n\nСледующей точкой экскурсии станет питомник редких видов журавлей — единственное место в России, где можно увидеть сразу все виды российских журавлей: серого журавля, стерха, красавку, японского, даурского, канадского и черного. Экскурсовод расскажет о каждом виде, о питомнике и методах выращивания птиц, о проектах по восстановлению редких видов в дикой природе.\n\nЕще одним знакомством в заповеднике станет знакомство с чистокровными кавказско-беловежскими зубрами. После этого у гостей будет 1,5 часа для самостоятельной прогулки по территории и объектам заповедника.\n\n<b>Возвращение группы в Рязань.</b>\n\nОрганизатор — туристическая фирма «Добродей»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://imageup.ru/img270/4911710/13.jpg",
          },
        ],
      },
    ],
  },
];
