export const scenarii = [
  {
    id: 1,
    title: "Короткий взгляд на город",
    desc: "Приехали в Рязань на один день или не готовы тратить много времени на длительные походы по улицам и культурным заведениям? Мы подскажем маршрут интересной прогулки для беглого знакомства с городом",
    imgUrl: "https://i.postimg.cc/fTygHZtc/sg-005.jpg ",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Приехали в Рязань на один день или не готовы тратить много времени на длительные походы по улицам и культурным заведениям? Мы подскажем маршрут интересной прогулки для беглого знакомства с городом.\n\nОт вокзалов выбирайте короткую поездку на такси до центра — у нас это быстро, комфортно и недорого.",
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Завтрак",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Хороший день в Рязани стоит начать с хорошего завтрака. В поисках вкусной и сытной пищи рекомендуем отправиться на Почтовую — историческую пешеходную улицу. Здесь много мест, где можно найти ароматный кофе или положить в тарелку что-то более существенное и калорийное. Где основательно подкрепиться и отдать за это несколько сотен рублей? Например, в кафе Creamsoda вас ждут несколько видов завтраков: голландский, английский, скандинавский. Отдельный бонус — стильные фотолокации.\n\nЗавтрак — 520-550 р.\n\nАдрес: Рязань, Почтовая, 54",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/G2k1mRJ8/pchtv-013-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку, на Почтовой, 54, находится визит-центр Рязанской области. Заходите в гости, чтобы привести мысли в порядок и скорректировать свой туристический маршрут с помощью профессионалов. Успеть много за один день очень сложно, здесь же вам помогут выбрать только самое интересное.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C1pWttTF/bbv2-018-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В ТИЦ гостей ждут приятные бонусы. Например, открытки с нашей фирменной «грибной печатью». Отправить бумажные приветы друзьям можно на соседнем почтамте.\n\nВ двух шагах от вас развернулся колоритный уголок города в духе старой Европы.\n\nУлица Мюнстерская — маленький европейский квартал в самом центре Рязани. Здесь расположены классные фотолокации и интересные арт-объекты. Подсказка: не забудьте найти и сфотографировать уличный термометр.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/br3WZwGJ/sg-055-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Теперь пора отправиться в сторону Рязанского кремля. Летом обязательно нужно зайти в Успенский собор, чтобы увидеть грандиозный резной иконостас, один из самых больших в России. Зимой такой возможности не будет — храм работает только в теплое время года.\n\nНа ведущей к кремлю улице Соборной немало магазинов и сувенирных лавочек. Что привезти? Магниты с глазастыми грибами, Есениным и десантниками. Из сладкого — рязанские леденцы, фирменный шоколад.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYp2BW4p/sobpl-044-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Захватывающий вид на внутренний двор кремля открывается с гульбища главного собора, а нетривиальные точки для съемки можно найти с вала — оборонительные сооружения в Рязани были ликвидированы, когда город потерял свое военное значение. Хотите задержаться подольше? В залах музея вас ждут уникальные артефакты и захватывающее дух погружение в древнюю историю Переяславля-Рязанского. Напоследок прогуляйтесь по набережной Трубежа. Именно там можно оказаться лицом к лицу с Есениным. Вернее, с памятником поэту.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Обед",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Утолить голод стоит в чайной Музея рязанского леденца. Именно там подают рязанские каравайцы (блинчики по особому местному рецепту). Отобедать в исторических интерьерах можно и в ресторане «Хлебная площадь».\n\nСтоит включить в программу еще хотя бы один музей. Выбирайте тот, который ближе по духу и настроению. Исторический салон «Аромат времени» отправит вас в эпоху зарождения гламура. Усадьба академика Ивана Павлова познакомит с жизнью и открытиями первого русского нобелевского лауреата. Музей истории ВДВ буквально десантирует в мир доблести и смелости. А художественный музей имени Пожалостина наполнит взор и сердце красотой высокого искусства. Искренне советуем каждый очаг культуры, но времени на все не хватит.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rFdhsN0j/1-44.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Обратная дорога",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Одного дня для знакомства с Рязанью, конечно же, недостаточно. Возвращайтесь к нам вместе с друзьями и родными! Мы уже придумали маршруты для всех.",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Местный гид рекомендует",
    desc: "Местный гид Николай Литвинов показывает Рязань с необычной стороны, даже в самых банальных достопримечательностях ищет неочевидные и уникальные детали, скрытые от глаз",
    imgUrl: "https://i.postimg.cc/3wT1HHRb/4d8a5408-resized.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Николай Литвинов рассказывает истории о Рязани, проводит экскурсии по родному городу, фотографирует и путешествует. На своих экскурсиях стремится показать Рязань с необычной стороны, даже в самых банальных достопримечательностях ищет неочевидные и уникальные детали, скрытые от глаз.\n\nНиколай уверен, что уютная Рязань станет для вас настоящим открытием и не оставит равнодушными.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Добираться лучше поездом: от Казанского вокзала идут фирменный экспресс и двухэтажный воронежский поезд. 2,5-3 часа — и вы в Рязани. Вне зависимости от вокзалов (у нас их два) двигайтесь в сторону площади Победы — это прямая дорога к центру города.\n\nОтдохнуть и перекусить с дороги можно там же на площади, например, в ресторане «Блины и паста». Помимо вышеупомянутых в названии блюд здесь можно найти каши, супы и кофе.\n\nАдрес: Рязань, Малое шоссе, 1/70\n\nДля того чтобы попасть в исторический центр города, пройдите по Первомайскому проспекту мимо выстроенных в ряд парадных сталинок. Между громадой домов протиснулся известный горожанам Первомайский рынок, и если вы хотите изучить звуки, вкусы и запахи города, то вам именно туда. Торгуют все: от огородников до крупнейших аграриев Рязанской области.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/zBdFWbk9/4d8a5494-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перейдя Троицкий мост, вы окажетесь в историческом центре города: строгие классические усадьбы с колоннами, дома купцов и промышленников как будто приглашают вас пройти вдоль по главному проспекту в сторону кремля.\n\nНо я предлагаю поступить иначе — свернуть с шумной и многолюдной Первомайки на улицу Павлова и обнаружить настоящий клад для путешественника. Ведь здесь сохранилось множество интересных дореволюционных домов с уютными дворами.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8CNR0BK2/foto-8-muzej-usadba-pavlova-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В соседнем дворе от мемориального дома-музея Ивана Павлова можно отыскать классный бар «Iggy» — хорошие напитки, обстановка и музыка обеспечены. Здесь же вы найдете современные муралы талантливого молодого художника Александра Демкина, работы которого украшают не только Рязань, но и многие города нашей страны.\n\nАдрес: Рязань, Павлова, 29\n\nА теперь двигаемся по улице Семинарской в сторону центра. Для первой встречи с Рязанским кремлем нужно выбрать правильное место: пройдите от улицы Семинарской к церкви Спаса на Яру через улицу Некрасова. Когда вы выйдете к церкви, перед вами откроется один из лучших видов на Кремль.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DyL7ssRQ/4D8A5981.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После древнейших храмов Рязанской земли для контраста посетите одно из самых актуальных мест нашего города. «Фабрика» — это модно-молодежная площадка в здании старой обувной фабрики.\n\nАдрес: Рязань, Соборная площадь, 21\n\nЗдесь расположен уютный бар «Собака Павлова»",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/GptPkPMd/r1lbsgi2iyi.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Обязательно загляните на улицу Полонского — полюбуйтесь непревзойденной красотой особняка Лебедева (Рязань, Полонского, 13) и строгостью усадьбы рязанского купца и мецената Гаврилы Рюмина.\n\nАдрес: Рязань, Свободы, 57",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1MrMzT3/4d8a5399-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку, в парке, знаменитый памятник грибам с глазами и сохранившийся деревянный клуб Благородного собрания с обильным резным декором.\n\nАдрес: Рязань, Урицкого, 72",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C5GbFcKH/4d8a5457-resized.jpg ",
          },
          {
            element: "TEXT_BLOCK",
            text: "Закончить путешествие можно в уютном ресторане «Парк». Эта новая гастрономическая точка нашего города отличается превосходной русской кухней и гостеприимством.\n\nАдрес: Рязань, Ленина, 31",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "Прогулки по Касимову",
    desc: "Многие и не слышали про Касимов, поэтому, собираясь в очередной трип по стране, обратите внимание на северо-восток Рязанской области, где в крайней точке Мещёрской низменности уютно расположился город двух культур",
    imgUrl: "https://i.postimg.cc/mDKtZ4FT/1-132.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Елена Слеповина — экскурсовод, семь лет работает гидом в родном городе. Многие и не слышали про Касимов, поэтому, собираясь в очередной трип по стране, обратите внимание на северо-восток Рязанской области, где в крайней точке Мещёрской низменности уютно расположился город двух культур.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Начните знакомство с городом уже в пути — послушайте аудиогид на <a href='https://www.izi.travel/ru/8f8c-avtomobilnoe-puteshestvie-iz-ryazani-v-kasimov/ru' target='_blank'>izi.travel</a>.\n\nДобраться до города можно на автобусе, но, на мой взгляд, предпочтительнее собственный транспорт: так вы не пропустите близлежащие населенные пункты: поселки Гусь-Железный, Погост и Елатьму — места, где точно захочется остановиться, побродить, рассматривая каждый уголок, и сделать невероятное количество фото.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/d1dyB5GP/onurn-vmxwk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Для первого знакомства с Касимовом предлагаю прогулку, в ходе которой вы убедитесь в правдивости трех самых тиражируемых фактов: впечатляющая архитектура, многочисленные овраги, город двух культур.\n\nНемало интересного можно узнать, прослушав аудиогид <a href='https://izi.travel/ru/e257-ekskursiya-po-sobornoy-ploshchadi-kamennaya-skazka/ru' target='_blank'>«Каменная сказка»</a>.\n\nХотите увидеть город с высоты? Поднимитесь на бельведер дома Алянчиковых (Касимов, Соборная пл., 7/8). В этом же старинном купеческом особняке вы сможете узнать, как Городец Мещёрский превратился в столицу татарского ханства, увидеть национальные костюмы и старинные скульптуры.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RZ8FL9XK/1-121-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Историческая часть Касимова застроена купеческими особняками. Будь то центральная улица или небольшие закоулки, повсюду встретятся атмосферные здания XIX–XX веков. Главной площадью по праву считается Соборная. Когда-то в этом месте строили свои дома самые зажиточные горожане, наравне с оживленной торговлей шли православные богослужения, размещались учебные и административные учреждения. О богатой и насыщенной жизни города свидетельствуют сохранившиеся до наших дней сооружения — целый архитектурный ансамбль, производящий неизменный вау-эффект.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vZpnHWRJ/1-73.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Касимов расположен на семи оврагах. С учетом относительно небольшой площади города это весьма ощутимо местными и туристами. Для изучения ландшафта предлагаю спуститься в Никольский овраг. Почему именно сюда? Все просто. Здесь в доме 1 вас уже ждет новое захватывающее открытие: небольшой музей Анны Васильевны Ганзен. Той самой переводчицы сказок Ганса Христиана Андерсена, благодаря которой в нашем детстве были «Дюймовочка», «Оле-Лукойе», «Щелкунчик», «Свинопас» и многие-многие другие волшебные истории. И не удивляйтесь, если вас там встретит сам автор этих произведений.\n\nПосле приключений у Андерсена двигаемся дальше в сторону Никольской церкви. Здесь могут почувствовать особую силу и благодать даже самые далекие от религии люди. Скажу по секрету: вы не только рассмотрите старинные росписи, увидите уникальную икону и услышите рассказ о старце, погребенном за алтарем в возрасте 134 лет, но и подниметесь на колокольню, а если повезет, примерите роль звонаря.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sX2GTK5Z/1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "А теперь самое время отправиться покорять Татарскую слободу. И тут совсем не важно, каким образом вы это сделаете — на машине или пешком — путь точно не оставит равнодушным. Наряду с уже привычными архитектурными сооружениями то тут, то там выглядывают нетривиальные татарские лавки. Именно эти, казалось бы, небольшие постройки, разрозненно расположенные в разных уголках города, являются той самой изюминкой, которая придает Касимову особый шарм и очарование.\n\nЛетом обязательно поднимитесь на минарет и полюбуйтесь окрестностями, а зимой попробуйте освоить арабскую письменность в Татарском центре культуры и искусства им. А.М.Ишимбаева. Записаться на мастер-класс можно по телефону: +7 960 566 24 28.\n\nФинальный аккорд поездки — главная архитектурная гордость второй по численности народности нашего края. Здания времен Касимовского царства — Ханская мечеть с минаретом (XIV–XVI века) и усыпальница Шах-Али хана (XVI век).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/SK3wz4zj/tp-CPv-Fcdi74.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если у вас остались время и силы, отправляйтесь знакомиться с местными коллекциями. Хотя родиной самовара принято считать Тулу, касимовский музей «Русский самовар» ничуть не уступает своему собрату, а если верить заядлым путешественникам, так и вовсе лучший в стране. Банки, вазы, рюмки, дули, желуди, груши, шары — сколько видов этого изделия тут представлено, сосчитать невозможно, да и зачем? Лучше один раз увидеть, чем сто раз услышать. А еще здесь вы можете не только узнать об этом некогда обязательном предмете каждого дома, но и отведать горячего чая из настоящего самовара.\n\nВ старину в Касимове отливали поддужные колокольчики, а город даже получил второе название — Колокольный. Сегодня в Касимове работает музей, где можно узнать обо всем разнообразии колоколов — поддужных и сигнальных, религиозных и музыкальных — и примерить на себя роль звонаря в музейной звоннице.\n\nПерекусить после насыщенного дня стоит в кафе «Касимовский дворик».\n\nЗа традиционными татарскими сладостями спешите в «Татарскую сказку». Также хорошим сувениром из поездки станет шоколад фабрики «Верность качеству». Ищите его в магазинах города.\n\nНе хочется так быстро расставаться с городом двух культур? Нет проблем! Самое время для прогулки по набережной: пройдите через водяные ворота, полюбуйтесь на Оку и старинные купеческие особняки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYjtycSM/NG54m-Vyq-Zp-I.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Где остановиться на ночлег? Например, в гостинице «Касимов».\n\nНеплохо отдохнуть можно и за городом. Например, отправиться на конную прогулку по лесу.",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: "Маршрут от рязанского скульптора, фотографа, художника",
    desc: "Александр Синицын предлагает вам пройти по его Рязани и взглянуть на город глазами художника",
    imgUrl: "https://i.postimg.cc/vHKLymR1/5letzdtpvvs.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Работы Александра Синицына разбросаны по разным уголкам города. На библиотеке имени Сергея Есенина он создал образ известного «поэта русской деревни», а на коммуникационных шкафах изобразил городские достопримечательности. Все работы автора можно посмотреть на сайте. Александр предлагает вам пройти по его Рязани и взглянуть на город глазами художника.",
      },
      {
        element: "QUOTE_BLOCK",
        text: "Мой маршрут довольно банальный, но запоминающийся и интересный. И займет он у вас не более 40 минут. \n\n<i>Александр Синицын</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мы начинаем путь с самой вкусной площади города — площади Ленина. Проходим мимо Ильича и (если мы не на каблуках) выдыхаем, ибо ногу о брусчатку нам подвернуть не светит.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/JzVvwtzK/4d8a5222-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перекусить можно в местной пекарне «Эмиль Бонте» (Рязань, Кольцова, 1), там же — выпить вкусного лимонада.\n\nДалее топаем по нашему рязанскому Арбату — улице Почтовой — мимо уличных музыкантов, которых обязательно щелкаем на память. Здесь, как и сто лет назад, проходят основные культурные и общественные активности.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/52nHJ7Qs/pt-Iapsu2-UEE.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Совет: обязательно загляните в местный ТИЦ (Почтовая, 54). Если вы еще не определились с маршрутом прогулок по городу, здесь вам обязательно помогут.\n\nПо мере приближения к памятнику Коловрату мы начинаем понимать, что хочется разорваться: либо пойти к кремлю, либо исследовать деревянные улочки старого города, либо свернуть налево в сторону училища ВДВ. Но я советую пересечь Лыбедский бульвар и перейти улицу Ленина в сторону улицы Полонского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wTz3m8hW/82bg-U3-Amgn-E.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По дороге можно заглянуть в Музейный центр имени Александра Солженицына (Рязань, Николодворянская, 24). Если вам, конечно, интересно.\n\nМы в центре города, но очень тихом и чистом. Не забудьте полюбоваться палисадником Николо-Дворянского храма, найти бюст Михаила Салтыкова-Щедрина и сделать фотографии зданий в различных архитектурных стилях и объектов деревянного зодчества.\n\nЭта часть прогулки проходит через Нижний городской сад и художественный музей (Рязань, Свободы, 57). Его здание было когда-то частью усадьбы местного предпринимателя и мецената Гаврилы Рюмина.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/0y2QVYXD/I2j-Pq-nx-PZY.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Старые живописные деревья, тишина, резной клуб Благородного собрания и тропинки парка, по моему личному мнению, прекрасно иллюстрируют, как выглядели общественные пространства Рязани. Ведь Нижний городской сад не просто сохранил уют, но продолжает пребывать в атмосфере романтики и неспешности, сочетая архитектуру классицизма и псевдорусского стиля.\n\nВ глубине улицы Урицкого можно найти самый узкий дом Рязани. Бывшее когда-то брандмауэром двухэтажное помещение превращено в жилой дом.\n\nПообедать стоит в кафе  «Старый парк» (Рязань, Газетный пер., 2), которое расположено по соседству с самым шикарным зданием в псевдорусском стиле — Центром народного творчества (Рязань, Урицкого, 72).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/ydTtpZb3/in4-Se6tnh-ZQ.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Именно здесь можно поймать кайф от пребывания в самом центре города и сделать свои лучшие фотографии из поездки в Рязань.\n\nРядом с Нижним городским садом есть сад верхний. Завершите прогулку на лавочке парка за чтением стихов Есенина с видом на памятник поэту. Так будет вернее всего.",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: "В гости к поэту",
    desc: "Есенин — поэт близкий и понятный многим. Кто-то любит его стихи о природе, кто-то зачитывается циклом «Любовь хулигана». Но почти всех объединяет желание побывать на родине Есенина. Этот сценарий расскажет все об об отдыхе в Константинове и окрестностях.",
    imgUrl: "https://i.postimg.cc/7LDLLxmn/21-10-09-15-54-56-voroshirin.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Рязань и Константиново разделяет всего 40 км и не больше часа езды на авто. Начать знакомство с есенинскими местами можно уже в пути — включите тематический аудиогид в приложении <a href='https://www.izi.travel/ru/92c8-v-gosti-k-poetu-ryazan-konstantinovo-poschupovo/ru' target='_blank'>izi.travel</a>. Или просто смотрите по сторонам: после города Рыбное начнут открываться отличные виды на поля и березовые рощи. Эти пейзажи хороши в любое время, но летом здесь можно сделать отличные кадры среди пшеницы, а ближе к осени — красиво сфотографироваться со стогами сена. Отдельного внимания заслуживает Раменская роща: некоторые литературоведы считают, что именно она описана в стихотворении «Отговорила роща золотая....»",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Сделайте остановку для небольшой фотосессии.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/tCzYCDmn/YHRyb-Bfddw-SOtd-P-zx-Rbttdm-Odqh-WYAY2v-QS2z-QPGE1y0d2889a5-Plpo-JUPMBe-Kkf-Un-t-Z4-J08f-PVUl41-YBZg-A-uid-0-filen.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Есенин когда-то писал: «Я гражданин села, которое лишь тем и будет знаменито, что здесь когда-то баба родила российского скандального пиита». Сегодня в центре Константинова соседствуют музейные экспозиции и частные дома. Это придает месту особый колорит.",
          },
        ],
      },
      {
        element: "FACT_BLOCK",
        text: "Музейный комплекс входит в топ-5 самых популярных музеев в стране и состоит из нескольких объектов. Чтобы посетить все, понадобится не меньше трех часов. С мая по сентябрь экскурсии лучше заказывать заранее.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Первым делом отправляйтесь в тот самый дом, где жили родители Есенина и куда он всегда с удовольствием возвращался. Здесь можно увидеть воспетый в стихах шушун и другие вещи, принадлежавшие поэту и его близким. Обязательно пройдитесь по усадьбе и загляните в амбар, который сохранился с начала XX века. Именно там были написаны многие известные строки.\n\nСчитается, что памятник Есенину исполняет желания. Нужно пожать ему руку и потереть указательный палец.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/QCwSBhMS/21-10-09-15-49-11-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Куда отправиться дальше? Зависит от времени и ваших интересов. О творческих поисках поэта-хулигана расскажет Литературный музей. Детям стоит зайти в земскую школу и узнать, как учились их ровесники 100 лет назад и за что маленького Сережу оставили на второй год. Усадьба Кашиной познакомит с одним из самых знаменитых произведений Есенина — поэмой «Анна Снегина».\n\nПосле экскурсий пройдитесь по берегу Оки. От местного пейзажа захватывает дух: живописные холмы, петляющая река, заливные луга.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/TYbBr4Xh/21-10-09-16-18-31-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Найдите время, чтобы спуститься к реке и устроить небольшой пикник. Продукты можно купить в местном магазине.\n\nПосле насыщенной программы стоит подкрепиться. Хорошие обеды по демократичным ценам подают в чайной. Обязательно попробуйте местные пирожки с капустой. Если хочется большего размаха, отправляйтесь в ресторан «Русская быль». Летом просите столик на веранде, чтобы вдоволь насладиться видом.\n\nНе забывайте про сувениры. В музейном магазине можно найти все: от репринтных изданий до магнитиков.\n\nВ центре села местные бабушки продают отличные овощи и фрукты со своих огородов. Разговорчивые старушки могут поделиться уникальными воспоминаниями о поэте со слов своих мам и бабушек.\n\nЕсли не хочется покидать родину Есенина так скоро, можно остановиться на ночлег в гостевом доме музея или на базе отдыха «Ока» в деревне Иванчино. Обязательно сходите к Оке рано утром или поздно вечером — закаты и рассветы здесь так и вдохновляют зрителей на личное творчество. Зимой гостей Иванчина ждет масса развлечений: катание на тюбингах, коньках и прочие забавы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLFWQqqD/833512-main.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Знакомство с есенинскими местами будет неполным без визита в село Пощупово. Именно там находится самый древний монастырь в Рязанской области.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/fTW0d6df/20200511-IMG-0268.jpg",
          },
        ],
      },
      {
        element: "QUOTE_BLOCK",
        text: "Полюбил я с тоской журавлиною на высокой горе монастырь…\n\n<i>Сергей Есенин</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Главная колокольня видна уже на выезде из Константинова.\n\nВпервые Есенин побывал тут еще ребенком — бабушка поэта часто посещала службы, иногда брала с собой внука. Но не только этим интересен монастырь. Легенды говорят, что сам хан Батый когда-то удержался от его разграбления, да еще и передал обители свою золотую охранную печать. Сегодня комплекс состоит из нескольких храмов. Территория небольшая, но очень уютная.\n\nСветские экскурсии по территории монастыря проводят монахи. Заказать можно по телефону: +7 906 548 03 30, +7 (4912) 24 04 33.\n\nОбязательно задержитесь у Святых врат XVII века. Там сохранились фрески Тимофея Рязанца — самые древние в наших краях. Зайдите в Успенский собор, чтобы увидеть фаянсовый иконостас. Это работа современных мастеров, но исполнение впечатляет. Также в соборе хранятся многочисленные мощи и святыни.\n\nПанорамный вид на комплекс монастыря открывается неподалеку от святого источника. В первую неделю после Пасхи все желающие могут подняться на колокольню.\n\nЕще одно местное чудо — храм-усыпальница святого Серафима Саровского, где находится братская костница, устроенная по образцу афонских. Очень сильное по энергетике место.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XNHPVpbM/20200511-img-9861.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После прогулки по монастырю отправляйтесь на святой источник. Целебная сила его воды была известна еще во времена Ивана Грозного. В купальне можно окунуться в любое время года.\n\nНе проходите мимо лавок с монастырскими продуктами. После прогулки будет особенно приятно устроить чаепитие. С собой можно увезти свежий хлеб, мед, сбитень и другие вкусности.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Что посмотреть рядом?",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если у вас еще остались силы и время, советуем продолжить путешествие. Выбирайте:\n\nДивово\n\nИменно на эту станцию приезжал в свое время Есенин. Дальше по-разному добирался до Константинова: иногда нанимал извозчика, иногда шел пешком. О дорожных приключениях поэта рассказывает музей при станции.\n\nЕще одна местная достопримечательность — минарет с романтической легендой. Это единственное, что осталось от усадьбы местного помещика Дивова.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/x8hgLNfc/h-YZEfgf-Ztm-M.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку уцелел конный завод, где сегодня базируется Научно-исследовательский институт коневодства. Здесь можно покататься на лошадях или взять экскурсию и познакомиться с удивительными фактами селекции.",
          },
          {
            element: "TEXT_BLOCK",
            text: "НИИ пчеловодства (Рыбное, Почтовая, 22)\n\nХотите узнать, зачем пчелы танцуют? Или как добывали мед в старину? Тогда отправляйтесь в город Рыбное. Местный НИИ уже много лет изучает жизнь этих удивительных насекомых. Посмотрите на старинные ульи с пасеки царя Алексея Михайловича и целые дома для пчел, медогонки и другие затейливые конструкции.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/9fbpJnX3/CHUM1653.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Закажите экскурсию, чтобы продегустировать медовое вино, а также попробовать себя в роли пасечника.\n\nМузей Пироговых в селе Новоселки (Рыбновский р-н, с. Новоселки, Пирогова, 17)\n\nМестная экспозиция отправляет зрителей во времена детства знаменитых оперных певцов Пироговых. Сыновья рязанского плотника стали легендами в мире музыки благодаря исключительным голосам. Послушайте записи арий в их исполнении, посмотрите на театральные костюмы и афиши.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/g2PQ71pr/n1-YVtby00-Nc.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если приедете в Новоселки в июле, непременно купите малину. Здесь она необыкновенно вкусная. Местную ягоду раньше поставляли даже к царскому столу.",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title: "По Рязани на велосипеде",
    desc: "Совместите приятное с полезным и прокатитесь по самой тихой части исторического центра на двух колесах",
    imgUrl: "https://i.postimg.cc/8z1r61zw/21-09-29-18-03-40-voroshirin.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Взять велосипед напрокат можно в Лесопарке, а дальше выбор за вами — махнуть на природу или отправиться изучать город. Мы — за второй вариант."
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лесопарк",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Велодорожка проходит по липовой аллее и приводит прямиком к Оке и Ореховому озеру, где расположен городской пляж. Этот маршрут особенно популярен у местных романтиков. Вечером у воды можно проводить закат.\n\nПоколесили по зеленой зоне — отправляемся в путешествие по городу.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/bv4J38p7/2-19-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Дом на ножках»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "На границе Лесопарка и городской застройки расположен дом речного порта, известный в городе как «дом на ножках». Архитектор Владимир Сытых применил при его постройке прием французского архитектора Ле Корбюзье. Пластичный в плане объем дома поднят в своей средней части на мощные монолитные опоры-ноги. Открытый под домом проход объединил жилое пространство прилегающего квартала и городскую зону отдыха. Здание уникально — второго такого в городе не найти.\n\nОт «дома на ножках» рукой подать до аллеи павильонов Рязанской ВДНХ.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Рязанская ВДНХ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Уникальное городское пространство начало свою историю в 1955 году с открытия Рязанской областной сельскохозяйственной, промышленной и строительной выставки. демонстрировавшей передовые достижения региона. В 1959 году, спустя всего 4 года, после открытия, выставка прекратила свое существование, а в ее павильонах начали работать магазины и городские сервисы — так появился Торговый городок. В наши дни советская эстетика получила новое, современное прочтение. Восстановленные павильоны в стиле сталинского ампира превратились в Резиденцию рязанских брендов: на территории работают музеи, кафе, проходят локальные фестивали и праздники.\n\nС Рязанской ВДНХ выезжайте в сторону площади Свободы, но не разгоняйтесь — вам нужно повернуть на Затинную или, если проскочите поворот, улицу Фурманова.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/ZqvNys9F/4d8a4757-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Казанский монастырь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Некогда богатый монастырь сегодня зажат между улицами Фурманова и Затинной. От огромного комплекса — монастырь занимал целый квартал — остался лишь построенный в 1870 году Казанский собор, фрагмент стены и несколько построек, включая надвратную церковь-звонницу святой Варвары. Через нее лежал главный вход на территорию, проход венчался высокой колокольней.\n\nПосле революции монастырь был разрушен: многие постройки оказались утрачены, другие — используются под самые разные нужды. Например, надвратная церковь-звонница святой Варвары, как и монастырская гостиница, теперь приспособлены под жилые дома. Храм был отреставрирован и заново расписан, оставшаяся близ него территория облагорожена. Здесь же открыто епархиальное училище, бережно сохранен фрагмент старинной стены.\n\nВозвращаемся на наши 2 колеса и через жилой квартал двигаемся в сторону улицы Грибоедова — вы должны быстро попасть на проезд Щедрина. Езжайте до конца — проезд закончится улицей, также названной в честь знаменитого писателя.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rsVL9YR6/4d8a6813.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Салтыкова-Щедрина",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Улица-памятник, улица-атмосфера. Здесь, среди возвышающихся новостроек, сохранился удивительный уголок старого деревянного города, все еще стоят нарядные терема с башенками и резными наличниками.\n\nВ конце улицы Салтыкова-Щедрина вас ждет еще пара удивительных сооружений: католический костел и лютеранская кирха. Костел был построен в конце XIX века на средства польской общины. Кирху возвели чуть раньше — в 60-е годы XIX века. В их появлении нет ничего удивительного, ведь вы находитесь на территории Немецкой слободы, населенной в XVI–XVII веках лютеранами из Северной и Северо-Восточной Германии.\n\nПрямо за краснокирпичными стенами костела открывается вид на дворец. Нам к нему.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq7T5Gt4/4d8a6666.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дворец пионеров",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Стране Советов дворцы строили регулярно. Только не для знати, а для детей. Рязанский дворец пионеров, появившийся в 1957 году по проекту рязанского архитектора Игоря Антипова, яркий тому пример.\n\nМонументальное здание в стиле советского неоклассицизма с элементами ампира впечатляет по сей день. Портик с колоннами с фасадной стороны, башенка с крытым восьмиугольным павильоном, венчающий постройку шпиль со звездой, богатые лепные украшения, фонтан, парковая скульптура — грандиозный комплекс является украшением улицы Есенина.\n\nВдоль нее и двигайтесь по направлению к Театральной площади, на перекрестке с Радищева сверните направо и направляйтесь к Верхнему городскому саду.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Верхний городской сад",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Популярная зеленая локация в центре города больше известна как «Наташкин парк» и отсылает к переломным событиям в России начала XX века. Предположительно, неподалеку отсюда находился дом, в котором провела свои детские годы известная революционерка Наталья Климова. В 1907 году за покушение на министра внутренних дел Петра Столыпина она была приговорена к смертной казни, которую впоследствии заменили вечной каторгой.\n\nВ саду расположен один из рязанских памятников Сергею Есенину, скульптурная композиция «Мама с ребенком» и Аллея путешественников, посвященная рязанцам, героям эпохи географических открытий. Отдельного внимания заслуживает скульптура, иллюстрирующая первый полет человека на воздушном шаре. Рязанский подьячий Крякутной на полвека опередил братьев Монгольфье — но, к сожалению, является всего лишь мистификацией.\n\nНа углу Радищева и Свободы сложно не замедлить движение у яркого резного терема. Давайте притормозим рядом с ним и мы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/1XjYNWpr/1-56-resized-2.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом Николая Родзевича (Свободы, 65)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Еще один пряничный домик XIX века, без которого нельзя представить центр Рязани. А без имени его хозяина невозможно рассказать историю города. Градоначальник, а позднее член Государственной Думы Николай Родзевич стал отцом социальных преобразований. При нем в Рязани появилось электричество, канализация и водопровод, наладилась система образования и здравоохранения. Статус и доходы Родзевича вполне позволяли ему жить в каменном доме, однако он выбрал нарядный деревянный особнячок, один из самых ярких в ансамбле деревянной Рязани.\n\nМы продолжаем движение по Радищева — самое время вспомнить историю улицы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/qMNFdTTb/1-40-resized-1.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Радищева",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Свое современное название улица получила в 1919 году. А до этого звалась Зарядной, так как располагалась за каменными Торговыми рядами.\n\nВ здешней линии застройки ярко выделяется здание губернской земской управы — построенное в начале XX века в стиле неоклассицизма с элементами модерна, оно легко привлекает к себе внимание.\n\nПредставляют интерес и деревянные дома. В начале XIX века они принадлежали семье Третьяковых.\n\nФасады зданий выдержанны в русском стиле, украшены наличниками и резными крылечками и являются отличным фоном для фотографий из путешествия в Рязань.\n\nСледуйте до пересечения Радищева с Право-Лыбедской, поворачивайте направо.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/P5ZFPQN1/4d8a5600.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Феникс» (Право-Лыбедская, 28)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Здание в ярком неорусском стиле с богатым и смелым убранством появилось в городе на рубеже XIX и XX веков. Сложный декор чердака второго этажа и резная башенка входной группы не имеют аналогов среди местной деревянной архитектуры. Изначально дом занимали начальные классы училища мужской гимназии. Сейчас он по-прежнему принадлежит детям, тут расположен центр детского творчества «Феникс». Несколько лет назад здание сильно пострадало от пожара, но, как и положено фениксу, восстало из пепла.\n\nПраво-Лыбедская плавно перетекает в Николодворянскую улицу. Мы также плавно будем знакомиться с особенностями ее архитектуры.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Николодворянская улица",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Николодворянская — улица, название которой едва ли не длиннее ее самой. Но сколько интересных историй из городского прошлого хранит каждый ее метр, а за фасадом каждого дома скрываются самые удивительные судьбы.\n\nНачнем с угла Николодворянской и Ленина — здесь расположен редкий образец каменного жилого дома в стиле классицизма начала XIX века. В историю он вошел по фамилии последних владельцев усадьбы — купцов Морозовых. Но известен прежде всего тем, что здесь во время службы в Рязани в 1858–1860 годах проживал Михаил Салтыков-Щедрин.\n\nПо соседству стоит двухэтажный дом из красного кирпича. Он был построен в 1900-х годах также купцами Морозовыми. Простой, выполненный в сдержанных формах рационального модерна, он служил коммерческой недвижимостью: местные квартиры сдавались внаем. Теперь здание занимает министерство культуры Рязанской области.\n\nЗавершает перспективу улицы Никольский храм, возведенный в XVII веке рязанскими ямщиками. Сегодня здание с более чем 300-летней историей — единственное свидетельство прошлой ямской жизни этой части города.\n\nСворачиваем на улицу Полонского и с интересом смотрим по сторонам.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Полонского",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В начале XIX века улица величалась Дворянской — здесь бок-о-бок стояли дворянские городские усадьбы. Сегодня тихая и небольшая улочка продолжает радовать глаз. Старые дома перемежаются современными нетривиальными постройками и разбавляются барами, кофейнями, булочными.\n\nСреди застройки особенно выделяется особняк Петра Лебедева, вобравший черты самых разных провинциальных стилей. Башня, круглые оконца, нарядный балкон, обилие декора и монограмма PL, увековечившая имя первого хозяина на фасаде, — задержаться тут можно надолго. И даже присесть с чашечкой кофе во вкусном заведении напротив.\n\nНе поленитесь заглянуть во двор — там от случайных глаз прячется флигель старой усадьбы. Затейливая резьба деревянного терема по своему изяществу не уступает декору каменного особняка.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/NFSp0KcN/4d8a5399.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Свободы",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Улица Свободы, она же Гостиная, она же Владимирская. При осмотре местных достопримечательностей можно одновременно угодить в Средневековье, прогуляться по губернскому городу и попасть прямиком в самое начало хрущевской оттепели. На этой улице расположились особняки богатых и уважаемых людей Рязани. Здесь же находятся целых пять музеев.\n\nОсобенное внимание стоит обратить на Рязанский художественный музей имени Ивана Пожалостина — один из старейших музеев России. Его блестящая коллекция проводит зрителя по истории искусства от древнерусских икон до шедевров Айвазовского, Врубеля и Кандинского. А здание музея принадлежит к самым ярким архитектурным произведениям зрелого классицизма в Рязани. Еще в XIX веке хозяин передал колоссальную постройку в дворцовом стиле под пансион мужской гимназии — с тех пор здание служит на благо города.\n\nНеподалеку отсюда во дворе Рязанского государственного университета прячется памятник Шурику и Лидочке — героям комедии Леонида Гайдая. Студенты РГУ верят, что памятник помогает сдать даже самые сложные экзамены. На удачу необходимо потереть нос Шурику или колено Лидочке.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xCFPsXc0/4d8a6458.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Богадельня Титовых",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Современное министерство здравоохранения области занимает одно из самых импозантных зданий улицы. Сегодня сложно поверить, что это не очередная богатая усадьба, а богадельня. Дом призрения для больных и нищих был выстроен по завещанию сестер Анастасии и Федосьи Титовых на территории принадлежавшего им владения. В проекте 1904 года гармонично сочетаются пышные формы эклектики, модерна и стилизованные мотивы древнерусского зодчества.\n\nВ самом конце улицы Свободы находится изящная белоснежная Благовещенская церковь — один из немногих уцелевших на территории Рязани храмов допетровской эпохи. Небольшая нарядная пятиглавая церковь с шатровой колокольней выдержана в традициях посадской храмовой архитектуры XVII века.\n\nМы с вами сделали круг по городу — и вернулись к отправной точке. Завершаем нашу прогулку в Лесопарке.",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title: "Маршрут по Рязани для самых внимательных",
    desc: "Рязань — это не только красивая архитектура, интересные музеи и вкусные рестораны. Это множество деталей, которые скрыты от глаз случайного прохожего. Мы составили маршрут для тех, кто любит заглядывать в подворотни и коллекционирует самые неочевидные достопримечательности.",
    imgUrl: "https://i.postimg.cc/bJDjV23g/4-1-resized.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправная точка у скульптуры веселого глазастного боровика на улице Почтовой неподалеку от ТИЦ. Адреса некоторых других грибов можно найти <a href='https://vk.com/ryazantourism?w=wall-67182947_28758' target='_blank'>тут</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y0KTXD42/pochtovaya-2-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Грибы с глазами — самый старый мем Рязани. Сегодня миниатюрная грибница опутывает многие улицы города, а создали ее семейный дуэт скульпторов — Полина и Василий Горбуновы. Каждый грибной персонаж имеет свою историю.\n\nНа перекрестке улиц Ленина, Право-Лыбедской и Николодворянской приглядитесь к углу дома 21 и найдите котика.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1VFBjmV/1-20-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Потешные котики из бетона — проект стрит-арт художника Jiminy Lummox. Его звери живут и в Москве, и в Питере, и на Пхукете. В Рязани прячется довольно много его котов, если вы знаете места их прописки, делитесь в комментариях.\n\nПоворачивайте на Николодворянскую и загляните во двор трактира «Белый» — вас ждет целая стена изразцов.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Mpw09rt6/2-1-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Необычный подарок ко Дню города сделала студия керамики «На заре» в компании с активными жителями Рязани, запечатлевшими добрые напутствия в глиняных плитках.\n\nПродолжаем путь по улице Полонского, мимо мурала у кафе The Moments вы не пройдете. Составить собственный маршрут по работам Александра Демкина можно <a href='https://vk.com/ryazantourism?w=wall-67182947_26968' target='_blank'>тут</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Qd2gK2vM/3-4-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Заодно загляните за нарядный дом Лебедева (Полонского, 13) — тут прячется изображение лягушки.\n\nХудожник Александр Демкин украсил улицы многих городов (в том числе питерский «Порт Севкабель»). Если вам кажется, что женщины на его муралах похожи, то вам не кажется. Главная муза автора — его супруга Ксения.\n\nПойдите до конца улицы Полонского, поверните налево по улице Свободы и загляните во двор домов 35 и 37 на Салтыкова-Щедрина. <a href='https://vk.com/ryazantourism?w=wall-67182947_28458' target='_blank'>Подробнее</a> о проекте сграффито.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xd0R1Fbx/5-3-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Портрет молодого Михаила Салтыкова-Щедрина — сграффито известного художника из Владивостока Павла Шугурова «33+1» в соавторстве с рязанским гидом Николаем Литвиновым во дворе дома, где жил великий русский сатирик.\n\nНаверняка вы уже заметили, что многие коммуникационные шкафы в центре города украшены нарисованными наличниками. Большой список арт-шкафов скрывается по <a href='https://vk.com/ryazantourism?w=wall-67182947_28106' target='_blank'>ссылке</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xTvpjm4d/1-10-resized-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Превратить скучные коммуникационные шкафы в локальные арт-объекты придумал местный офис Ростелекома. А реализовали проект молодые художники города.\n\nВас ждет марш-бросок до конца улицы Салтыкова-Щедрина, поворот направо на Есенина и движение до сквера рядом с Театром кукол (Есенина, 27).\n\nНеобычные объекты — работы российских скульпторов, участников симпозиума «Скульптура в камне», проходившего в Рязани в начале 1990-х годов.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq1djmw4/9-3-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Проходите в арку у Театра кукол и двигайтесь по улице Урицкого до дома №17.\n\nЗдесь провел свои рязанские годы Александр Солженицын. А на соседней многоэтажке №15 сегодня растет яблоневая крохотка",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/SKL92JWZ/9-8-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "«Пока можно еще дышать после дождя под яблоней — можно еще и пожить!» — написал Солженицын о яблоне в рязанском дворе. Этому дереву и посвящен арт-объект пиксельного проекта <a href='https://t.me/yellowkubik' target='_blank'>«Желтый кубик»</a>.",
          },
        ],
      },
    ],
  },
  {
    id: 8,
    title: "Путешествие на городище Старая Рязань — в древнюю столицу Рязанского княжества",
    desc: "Мы предлагаем запустить машину времени, заглянуть в глубину веков и отправиться в столицу Великого княжества Рязанского.",
    imgUrl: "https://i.postimg.cc/wvsj5n5g/chum0655-avgust.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Речь не о современной Рязани, которая была основана лишь в 1095 году и изначально называлась Переяславль-Рязанский. Мы предлагаем запустить машину времени, заглянуть в глубину веков и отправиться в столицу Великого княжества Рязанского. В те земли, что не пережили трагедию зимы 1237 года, но подарили нам легенды о Евпатии Коловрате и Авдотье Рязаночке. Погибшее городище до сих пор манит знатоков истории, любителей археологии и искателей древностей.",
        srcImg: "https://i.postimg.cc/wvsj5n5g/chum0655-avgust.jpg",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Путь составит примерно 60 км от областного центра, а вся поездка уложится в один день. Мы рекомендуем отправиться на городище Старая Рязань в теплое время года, когда работает понтонный мост, а сама дорога особенно живописна. Совершать путешествие лучше на автомобиле, не забудьте об удобной обуви для пересеченной местности и бутербродах.\n\nЛюбители рыбной ловли могут прихватить с собой удочку и наживку, а поклонники тихой охоты — корзину для грибов.\n\nЕсли хотите взглянуть на настоящие археологические раскопки, то стоит заранее поинтересоваться в интернете графиком работы Старорязанской археологической экспедиции Института археологии РАН.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/26JCVGgM/1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Начните свой путь еще в Рязани — с посещения Рязанского историко-архитектурного музея-заповедника. Среди разнообразных выставок выбирайте экспозицию «От Руси к России» во Дворце Олега. Здесь вас ждет подробный рассказ о битве на Старой Рязани, найденные на древнем городище богатые клады и озвученная диорама «Взятие Рязани Батыем».\n\nРязань, Кремль, 15, +7 (4912) 27 60 65, +7 (4912) 27 60 66",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/d1S3yDNk/xw-T9-Aa-ZU-c4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После посещения экскурсии прихватите бутерброды в дорогу, забивайте в навигаторе «город Спасск-Рязанский» и выдвигайтесь в сторону Спасского района Рязанской области на личном транспорте.\n\nДорога — постоянная череда сменяющихся ландшафтов. Заметили на обочине вереницу припаркованных автомобилей? Это грибники. Смело присоединяйтесь к их компании и отправляйтесь на поиски лесных даров. Места у нас грибные, на всех хватит.\n\nА вот и Спасск-Рязанский. Городок небольшой, зато с богатой историей. Первое письменное упоминание о Спасске относится к 1535 году. А еще раньше, в XV веке, на этом месте стоял Зарецкий Спасский монастырь, подаривший свое название соседнему селу, которое выросло позднее в нынешний город. Туристы любят гулять по историческому центру с прекрасно сохранившимися жилыми и казенными домами. Вековые здания отличаются каменным первым этажом и деревянными надстройками, украшенными резными наличниками.\n\nНа местном рынке можно купить локальные продукты: овощи и молочную продукцию.\n\nЕсть свободное время? Загляните в Историко-археологический музей имени Георгия Вагнера. Здесь можно увидеть диораму Старой Рязани, а также уникальные экспонаты, найденные при раскопках древнего города. Много в музее и предметов крестьянского и купеческого быта.\n\nСпасск-Рязанский, Советская, 16, +7 (4913) 53 33 96",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DwgXzfhs/image.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После посещения музея самое время отправиться на городище. Скрасить дорогу поможет аудиоверсия повести «О разорении Рязани Батыем» или легенды об Авдотье Рязаночке.\n\nПо пути встретится понтонный мост. Если вы захватили с собой удочки, то вливайтесь в компанию местных рыбаков. Улова не обещаем, но виды с моста потрясающие!\n\nГородище Старая Рязань. Именно здесь на высоком берегу Оки и расположилась первая столица Великого княжества Рязанского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XJZGxwCc/bk1hr-Kj04-KM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Некогда именно здесь вырос старинный русский город, именуемый Рязанью. Один из крупнейших торговых центров Древней Руси, зимой 1237 года после шести дней осады он пал под напором ордынского нашествия. Подробнее об этой истории рассказывает «Повесть о разорении Рязани Батыем».\n\nСегодня городище — это не только свидетельство удивительной стойкости и мужества русского народа, но и настоящий рай для археологов. Огромная территория скрывает под землей древние артефакты и клады, самая значимая часть из найденных хранится в Оружейной палате Московского Кремля.\n\nОт самого же города осталось немного. Рукотворные оборонительные валы определяют границы древнего поселения. Кирпичная арка — неофициальный символ Старой Рязани и руины Борисоглебской церкви. Этот храм не отличается внушительным возрастом (был возведен в начале XX века и почти сразу же разрушен), но стоит на основании предшествующих ему древних соборов. Обязательная точка для фотоотчета — поклонный крест Кириллу и Мефодию, установленный на городище в 1996 году.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/9FHRtwFZ/CHUM0681.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Вдохнув воздух рязанского разнотравья, задумавшись о судьбах Руси и вдоволь налюбовавшись на окские просторы, можно продолжить свой путь в село Исады.\n\nИсады — древнее рязанское село, известное по летописным источникам аж с 1217 года.\n\nПосле присоединения Великого княжества Рязанского к Московии за особые заслуги перед царем именитых дворян стали наделять поместьями в богатой округе древней столицы. В конце XVI века имение в селе получил Прокопий Ляпунов, думный дворянин и собиратель Первого русского ополчения.\n\nВ 1672 году его сын Владимир начал строительство белоснежной церкви в память отца. Внук Лука достроил второй этаж, расширив здание до невиданных для сельского храма размеров. Церковь Вознесения Христова принимает путников и прихожан и по сей день. Не забудьте заглянуть внутрь — на каменных плитах стен сохранились два памятника эпиграфики XVII века.\n\nСело Исады выбрал для жизни и работы народный художник СССР Виктор Иванов. Если вы прониклись атмосферой места, то обязательно взгляните на него глазами признанного мастера с мировым именем. Познакомиться с живописными видами села Исады, повседневным трудом и бытом местных крестьян через призму большого искусства можно в картинной галерее «Виктор Иванов и земля Рязанская» по возвращении из поездки.\n\nРязань, Первомайский просп., 14, +7 (4912) 25 74 68, +7 (4912) 25 80 70",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Rh70bGVf/s7-VWid-Nu-C8g.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Следующей точкой в навигаторе станет село Кирицы Спасского района. Именно здесь расположена удивительная по своей архитектуре усадьба фон Дервизов. Остановка не займет много времени — усадьбу занимает детский туберкулезный санаторий, так что путешественникам доступен только осмотр дворца с трассы. К счастью, тут же находится лучшая точка для съемки.\n\nУсадьба Кирицы — это первый проект начинающего архитектора Федора Шехтеля. Сказочный замок напоминает виллу эпохи Возрождения, в облике которой сплелись черты различных стилей: псевдоготического, мавританского, классицизма и модерна. Усадьба принадлежала известному коллекционеру, меценату и строителю Московско-Рязанской железной дороги Павлу фон Дервизу, а позже была перестроена его сыном Сергеем Павловичем.\n\nОдин вдохновленный красотой постройки краевед придумал, что в Кирицах снимался фильм «Золушка» 1947 года, но это всего лишь легенда. А вот сказочный король — актер Эраст Гарин — родился и вырос в Рязани. На улице Соборной в областном центре вы сможете увидеть занятный арт-объект возле дома, в котором он проживал.\n\nРязань, Соборная, 34",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/W4qTHS53/20200523-IMG-3386.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На этом поездка в древнюю столицу Рязанского княжества подходит к концу. Надеемся, что рязанские земли еще не раз вдохновят вас на новые путешествия. Больше увлекательных и продуманных сценариев поездки ищите на нашем сайте.",
          },
        ],
      },
    ],
  },
  {
    id: 9,
    title: "Рязань и космос",
    desc: "Циолковский родился в рязанском селе Ижевское, некоторое время жил в Рязани, а основой для его главных открытий стала «Рязанская тетрадь». Этот сценарий познакомит вас с рязанскими адресами Циолковского.",
    imgUrl: "https://i.postimg.cc/tCg0c2Tj/Z5t-L-z-GIUws.jpg",
    category: {
      name: "Многодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязань и космос связывает больше, чем может показаться на первый взгляд. Наши земляки Николай Федоров, братья Уткины, Владимир Аксенов помогли открыть дорогу к звездам.\n\nА началось все, разумеется, с Константина Циолковского — человека, без которого современное освоение космоса было бы невозможным. Его имя сейчас ассоциируют с Калугой, но это верно лишь отчасти. Циолковский родился в рязанском селе Ижевское, некоторое время жил в Рязани, а основой для его главных открытий стала «Рязанская тетрадь». ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1. Село Ижевское",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Стартовой точкой нашего маршрута станет село Ижевское, где родился будущий ученый. Дорога из Рязани займет около полутора часов. С собой лучше взять перекус.\n\nПри въезде в село хорошо видно здание музея, уж слишком оно выделяется на фоне других построек: сложные формы, серебристые тематические барельефы на фоне белых стен.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/tCg0c2Tj/Z5t-L-z-GIUws.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Внутри сложная планировка из нескольких просторных залов с необычным освещением, колоннами и прочими архитектурными элементами — создана иллюзия пребывания внутри космического корабля. В вестибюле установлен единственный прижизненный памятник ученому — бюст, выполненный в 1927 году скульптором Иосифом Архиповым. Здесь же показывают видеофильм о жизни на космической станции. В экспозиции представлена информация о семье Циолковского: фотографии его самого и родственников, поселка Ижевское в начале XX века, есть рисунок генеалогического древа семьи, герб. Можно увидеть учебники, по которым учился Циолковский, черновики его работ и уже опубликованные материалы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T3m7Wy0K/c8r-Ob-Wi4-Zg.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Больше всего гости любят макеты дирижабля, ракет, спутников Земли, поверхности Луны, настоящие метеорологический зонд и спускаемый аппарат космического корабля «Союз-22». Также можно увидеть скафандры, тренировочные костюмы космонавтов, космическую еду.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/FKVTD22m/Ri-Wc-T6ij-Pw8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перед входом в музей установлен памятник ученому и макет ракеты-носителя «Союз-МС», лунная диорама, спускаемый аппарат космического корабля «Союз-22» — единственная часть корабля, которая возвращается на Землю.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/BbXNZttQ/C5ikg68-A-RI.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После экскурсии по музею непременно прогуляйтесь по улицам Ижевского. К середине XIX века село было известно как промышленное и торговое, славилось на всю Россию изготовлением бочек. Здесь действовали заводы, кузницы и суконная фабрика. Жители селились в кирпичных домах, а сама планировка улиц была задумана по регулярному плану.\n\nЗагляните в будущий <a href='https://vk.com/domfilatova' target='_blank'>Музей вольной фотографии Ивана Филатова</a>, талантливого самоучки, который снимал 20 лет до Октябрьского переворота и столько же — после, застал двух царей, три революции, Ленина, Сталина… Словом, 40 лет истории Ижевского и России на рубеже двух эпох — в снимках одного человека. Несмотря на то, что здание музея пребывает в стадии реконструкции, хранитель фотоархива Никита Гирин проводит уникальные путешествия во времени по старинным снимкам. Готовьтесь весело смеяться и искренне удивляться — аналогов филатовской фотоколлекции в России нет.\n\nХотите узнать больше? Запишитесь на экскурсию к <a href='https://vk.com/merkynov target='_blank'>местному краеведу</a>.\n\nАндрей Меркунов — краевед и экскурсовод села Ижевское. Удивительные истории из прошлой жизни — вот на чем построена экскурсия от местных.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/hjf7CMkY/m31rp1p4vppj4j3s0m.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прогуливаясь по старинным улочкам села, вы найдете дом, в котором в 1854 году поселилась семья ученого и где появился на свет Константин Эдуардович Циолковский. Здесь в доме-усадьбе располагается тематическая экспозиция.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/htprm9xP/mchcw2-VLCRg.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Через некоторое время после рождения сына у отца ученого, работавшего лесничим, начались неприятности на службе. Он потерял место и был вынужден перебраться с семьей в Рязань. Куда стоит отправиться и нам, чтобы продолжить путешествие по стопам Циолковского.\n\nСпасский р-н, с. Ижевское, Циолковского, 210, +7 910 633 80 93, +7 (49135) 7 18 41\n\nОстановиться на ночь можно в юртах «В гостях у Лешего» или в глэмпинге села Орехово.\n\nНедалеко от Ижевского есть несколько интересных мест. Одно из них — Окский биосферный заповедник. Самые знаменитые его обитатели — краснокнижные зубры и журавли.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8zNf818M/20200823-chum7659-edit.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По дороге к заповеднику в селе Городковичи обратите внимание на интересное здание из красного кирпича — это пивоварня «Старый завод». Здесь вы найдете отличные сувениры для любителей пенных напитков.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2. Рязань",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Проснулись, позавтракали и собираемся на поиски космических адресов в Рязани. В этом поможет карта города, которую можно взять в визит-центре на Почтовой, 54. А если не хочется строить маршрут самостоятельно, заранее закажите экскурсию «Рязань космическая» у местного гида Ольги Пименовой, телефон: +7 900 903 31 46.\n\nНачните с прогулки по Рязанскому кремлю. Это место не обходит стороной ни один турист. Не стал исключением и сам Юрий Гагарин. Космонавт впервые оказался в Рязани осенью 1965 года. Визит был неофициальным, Гагарин приезжал в гости к своему брату Валентину. Но прогулка по кремлю все-таки попала на кинопленку. Посмотреть архивные кадры можно <a href='https://www.youtube.com/watch?v=flqH9i0BIck' target='_blank'>по ссылке</a>. Позже Гагарин сказал брату: «Знаешь, вот постоял, посмотрел на кремль — и как-то спокойней на душе стало. Кремли... Сколько их в России... Очень прочно стоят они на земле».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/3JL4C9L6/DG4s-Yfd74-FM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В советское время в Успенском соборе работал планетарий. Аппарат находился в алтарной части. Изображения небесных тел проецировались на куполе храма.\n\nРядом с кремлем на площади Соборной, 21 расположился Арт-кластер на бывшей фабрике. Здание — отличный образец «казенного домостроения». Изначально здесь находились губернские присутственные места, где когда-то служили отец и родные братья Константина Циолковского. Бывал там и сам ученый, и многие другие известные рязанцы. Об этом вам расскажет памятная табличка на стене здания.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vZk4CTwt/21-10-20-13-37-59-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Переходите на Астраханскую улицу, современную улицу Ленина, отправляйтесь к зданию губернской гимназии (Рязань, Ленина, 53). Именно там в 1861–1868 годах преподавал Эдуард Игнатьевич Циолковский, учились трое его сыновей, а в 1879 году сдавал экстерном экзамены Константин Циолковский.\n\nСейчас в Рязанском институте (филиале) Московского политехнического университета есть именная аудитория, открытая к 160-летию ученого.\n\nПродолжаем движение до следующего перекрестка с улицей Свободы, где нас встречает Рязанский музей путешественников. В его залах проходят выставки, посвященные путешествиям, в том числе космическим. Входной билет — 150 р.\n\nЕще одной интересной остановкой на пути станет художественный музей. В основном здании, памятнике архитектуры русского классицизма, размещены подлинные шедевры мирового искусства, а также небольшая коллекция, посвященная Циолковскому, космонавтам-рязанцам и селу Ижевскому.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8Cv7GG1Q/K7z9tc4rvxk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После музея стоит подкрепиться. Рядом несколько мест для сытного обеда: ресторан «Парк», «Римские каникулы», кафе «Старый парк».\n\nИзвестно, что в Рязани семья Циолковских сменила несколько адресов. Но в усадьбе Колеминых (Рязань, Вознесенская, 40) они прожили дольше всего — с 1863 по 1869 год, снимая комнаты во флигелях, затем в главном доме. Здание сохранилось до наших дней.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/13qmnKbD/DL6tx9-Nhh-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "О своих детских годах в Рязани Константин Циолковский вспоминал: «Любил лазить на заборы, крыши и деревья. Прыгал с забора, чтобы полетать. Любил бегать и играть в мяч, лапту, городки, жмурки. Запускал змеи и отправлял на высоту по нитке коробочку с тараканом».\n\nУлицы Садовая и Вознесенская до наших дней сохранили теплую уютную атмосферу. Это настоящий уголок губернской Рязани, который помнит Циолковского. Прогуляйтесь здесь не спеша, вглядываясь в резные детали деревянных домиков.\n\nКогда мальчику было девять лет, он заболел скарлатиной и в результате осложнения частично потерял слух. Это станет одной из главных причин, которые помешают Циолковскому получить обычное образование. А его увлечение поделками перерастет в настоящее научное и техническое творчество. Он начнет экспериментировать с моделями аэростатов, обдумывать проект машины с крыльями.\n\nЗавершим свою прогулку на площади Театральной. Здесь свое начало берет улица Циолковского, в 1982 году на ней появился памятник нашему герою. Авторы бронзового монумента — скульптор Олег Комов и архитектор Нина Комова — изобразили ученого в глубоких раздумьях: руки скрещены на груди, взгляд устремлен в далекое будущее. Внимательно осмотрите памятник со всех сторон. На постаменте прячется очень красивая цитата Циолковского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sxxyVPpQ/DQ1wqh4sq-Y.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В январе 1880 года ученый покинул Рязань. Он успешно сдал экзамен в губернской гимназии и получил направление на должность учителя арифметики и геометрии в Боровск. Впереди у него были долгие годы жизни, женитьба, множество научных исканий, трудов и открытий. Продолжить путешествие по следам ученого можно в Калуге. Информацию о музеях и маршрутах ищите на портале visit-kaluga.ru\n\nА если не хочется прощаться с Рязанью, напоследок загляните в музей космонавтики в школе №16. В его коллекции книги из библиотеки Константина Циолковского, образцы космического питания, фрагмент обшивки корабля Юрия Гагарина и еще много интересных вещей. Посетить его можно абсолютно бесплатно, но свой визит необходимо согласовать с руководством школы (телефон: +7 (4912) 76 43 87). В этом музее бывали даже американские астронавты. Их автографы сейчас представлены в экспозиции.\n\n«Всегда вперед, не останавливаясь, вперед».\n\nТаким был девиз Циолковского. И он прекрасно подходит всем путешественникам. В нашей стране создана целая сеть космических маршрутов, которые помогают стать немного ближе к звездам.",
          },
        ],
      },
    ],
  },
  {
    id: 10,
    title: "Советская прогулка",
    desc: "Советская прогулка. Маршрут связывает несколько районов и может стать оригинальным вариантом обзорной экскурсии по Рязани",
    imgUrl: "https://i.postimg.cc/9fBDsPP5/QXC2-C9-L5-A8-A.jpg",
    category: {
      name: "Многодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если вы прибыли в наш город на личном авто по М5 со стороны Москвы, то просто притормозите после многоуровневой развязки сразу за ж/д мостом. В противном случае на любом транспорте добирайтесь до остановки «Улица Юбилейная» и переходите на другую сторону дороги.\n\nНаша отправная точка находится в Московском районе у стелы «Превратим Рязань в город высокой культуры» (в сквере на перекрестке близ дома 61 по Московскому шоссе).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/N0PKgsnp/5o-Rr7f-W22r8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Мотивирующие надписи в годы СССР не публиковали в соцсетях, а увековечивали в камне или в монументальных формах.\n\nВооружимся этим замечательным лозунгом и отправимся по аллее к бульвару Победы.\n\nВ советское время здесь располагался кинотеатр «Москва» и фонтан с разноцветными лампочками. Рядом с фонтаном было любимое место встречи всех парочек Московского района.\n\nОбремененные колесами проделывают аналогичный маршрут по городской магистрали.\n\nНа переходе через Народный бульвар не забудьте обратить внимание на торец дома 51/2. Типичное для советских времен декоративное панно отлично вписалось в контекст современной России, сменив красный флаг на актуальный триколор.\n\nПроходим площадь с фонтаном и добираемся до значимого, но позабытого культурного объекта. Бывший «Дом книги» (Рязань, Московское шоссе, 16) давным-давно лишился своего интеллектуального наполнения, зато сохранил на фасаде панно авторства Заслуженного художника России, знаменитого рязанского монументалиста Олимпиады Бусыгиной (1929–2015).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RZShKJ5g/2-I4jc-IJUl-UM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Кто расположился в здании сегодня? Разумеется, вездесущая «Пятерочка»!\n\nНа ближайшей остановке осуществим окончательное погружение в эпоху и сядем в троллейбус, благо в Рязани осталось достаточное количество машин советских лет выпуска. Номер транспорта не важен, мы едем по прямой до Торгового дома «Барс».\n\nСам «Барс» примечателен тем, что занимает площади бывшего ЦРУ (так ласково его называли местные жители) — крупнейшего Центрального рязанского универмага, охватывавшего аж 22 тысячи квадратных метров. Но от убранства 1984 года сегодня ничего не осталось, поэтому нам стоит спуститься в подземный переход. Разместившаяся здесь необычная галерея появилась в начале 80-х годов и представляет собой стильную коллекцию панно из настенной плитки с городскими пейзажами тех лет.\n\nВыбираемся обратно на свет и отправляемся в Музей СССР (Рязань, Вокзальная, 99), до него тут рукой подать. Впрочем, скучным словом «музей» называть эту площадку не хочется — нет тут  никакого официоза, бюстов и лозунгов. Это скорее ностальгический и очень веселый клуб, позволяющий вспомнить самые светлые моменты эпохи, разрешающий трогать экспонаты, предлагающий слушать пластинки. А еще тут устраивают барахолки и чаепития с самоваром, играют в лото и смотрят диафильмы, участвуют в мастер-классах и собираются на концертах.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/TY9Yd2Lg/vw1-Xo52cpj-ADik-POa-M0750380-D0qs7u-B.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Для посещения и брони заинтересовавших развлечений необходимо записаться заранее. Телефон:+7 953 741 58 62, Светлана, оплата наличными.\n\nПосле знакомства с музеем можно прогуляться до здания вокзала Рязань-2. Перед ним расположена площадь Димитрова, названная в 1974 году в честь лидера болгарских коммунистов. В центре сохранился небольшой монумент в честь дружбы СССР и Болгарии. Неподалеку — гостиница «Ловеч», построенная в 1974 году. Изначально она называлась «Болгария», а теперь носит имя города-побратима Рязани.\n\nВозвращайтесь на Первомайский проспект и двигайтесь в сторону площади Ленина.\n\nТеперь перед нами разворачивается советская застройка города. Красиво слева — красиво справа: первая линия домов этой части Первомайского проспекта в основной массе относится к классическим послевоенным «сталинкам», так что можно просто гулять по тротуарам, бороздя просторы каменных джунглей, и выискивать легкий налет провинциального сталинского ампира.\n\nНесколько объектов, у которых стоит замедлить шаг (или скорость вашего автомобиля).\n\nНа Вокзальной стоит памятник «хозяйке» нашего города — Надежде Николаевне Чумаковой. Именно эта женщина 23 года бессменно занимала пост председателя горкома. Под ее чутким руководством Рязань расцвела. Появились новые улицы, кварталы, были построены: театр кукол, универмаг, гостиницы «Москва» и «Ловеч», цирк, здание Дома быта, автовокзал «Центральный», почтамт на улице Почтовой, кинотеатры «Ока», «Москва», «Октябрь», мост через Оку, центральный стадион и многие другие объекты социального и культурного назначения. И до сих пор рязанцы вспоминают добрым словом Надежду Николаевну и благодарят ее за вклад в развитие и благоустройство «советской Рязани».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wTTYkXMR/q-Tg-T3-GIRpj-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прямо по курсу площадь Победы — одно из мест, которое хранит память о боевой славе Рязанской земли. Мемориал Победы создавался в течение почти двадцати лет. Сначала появились обелиск и стела, которые заложили 8 мая 1965 года. Следующей на площади Победы появилась скульптурная группа, созданная к 30-летию победы, символизирующая единство фронта и тыла. 8 мая 1975 года памятник торжественно открыли. Весь город собрался, чтобы почтить память героев, не вернувшихся с войны. Бронзовые доски с именами рязанцев появились в мае 1985 года.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLGQZJ0G/MH7a-UWRH9vk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "А салон «Улыбка» — оплот гламура наших родителей и бабушек. Парикмахерская не только пережила перестройку и нашла себя в Рязани будущего, но даже сохранила прописку на перекрестке улицы Дзержинского и Первомайского проспекта. Нужно срочно привести в порядок прическу или сделать укладку? Непременно загляните.\n\nВ доме 54 находится огромный конгресс-отель «Амакс». Но рязанцы помнят это место как главный долгострой города — новый корпус советской гостиницы «Первомайская», который так и не открылся.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/138xkyp9/21-10-29-14-14-15-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Современное здание планировалось, возводилось, перестраивалось примерно с 1990 по 2016 год! Оцените исключительное терпение местных жителей и зайдите перекусить в находящийся тут ресторан «Есенин» или сделайте селфи на лавочке в живописном сквере. Необычная скульптура — не что иное, как современное видение зубра. Эти лесные исполины обитают в Окском биосферном заповеднике в Рязанской области, но это уже совсем другая история.\n\nНеплохой идеей будет переночевать в гостинице, дать отдых ногам и продолжить наш маршрут на следующий день — впереди еще много интересного!",
          },

        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Продолжаем движение в сторону исторического центра города.\n\nСразу за мостом нас ждет Дом художника (Рязань, Первомайский проспект, 42/2). Красивое название ему дано не ради красного словца — здание было построено в 1958 году на средства Союзов художников Рязанской и Московской областей, и сегодня здесь действительно расположены творческие мастерские. В гости к творцам и их музам нас вряд ли позовут, а вот по коридорам здания можно пройтись — тут размещены картины из фондов организации. Вход свободный.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/85BxRcVb/A3ji6o1n-RU8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Рядом с Домом художника, среди домов ЖАКТа имени Ухтомского, выстроенных в 1933 году, расположен памятник советских времен. Григорий Константинович Петров — один из 26 бакинских комиссаров, в апреле 1917 года возглавил местное отделение народной милиции, которое поддерживало порядок на улицах Рязани.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/CM7WdR7h/Mf-St-Vf-W4e1-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Немного впереди, на противоположной стороне Первомайского проспекта, расположено красивое здание с колоннами. Это клуб деревообделочного завода, позднее — Дом офицеров. Это яркий пример советского неоклассицизма. Здание, одно из немногих возведенных в Рязани в 30-е годы прошлого века, демонстрирует своеобразие переходного периода в советской архитектуре: от авангардного направления к сталинскому неоклассицизму.\n\nДом на перекрестке улицы Пожалостина и Первомайского проспекта архитектурными излишествами не отличается. Есть лишь одна интересная деталь — треугольный балкон. Зато это первый рязанский жилой небоскреб! В газетах его называли «громадиной». Дом в редком для Рязани конструктивистском стиле был готов к 1929 году. Эта же цифра сохранена на фасаде здания.\n\nГазеты того времени писали: «Помимо квартир, нижний этаж дома по Красноармейской улице, отводится под торговые помещения и склады. При доме будут оборудованы (!) — прачечная, общая столовая, помещение для общественной работы (зал), общие души и ванны, а летом на крыше (!) детская площадка. Постройка дома будет стоить выше 300 000 рублей».\n\nФункционально, ярко, смело. Но не все задуманное удалось. Интересно, что рязанский дом по своей архитектуре очень похож на дом Моссельпрома в Москве, который был построен чуть раньше, в 1925 году.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/x1wZBMfR/Iu72-A8ussw.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По другую сторону улицы разместилась картинная галерея «Виктор Иванов и земля Рязанская» (Рязань, Первомайский проспект, 14). Виктор Иванов — Народный художник СССР, живой классик сурового стиля и советского реализма — живет в рязанской глубинке, в селе Исады. Уроженец Москвы Виктор Иванов нашел вдохновение именно на Рязанщине. Слава мастера вышла далеко за пределы родины, а его автопортрет представлен в легендарной итальянской галерее Уфицци (Флоренция). В постоянной экспозиции нашей галереи можно увидеть блестящую коллекцию работ художника, посвященных крестьянскому быту. Среди сменных выставок — современные авторы художественной России. Как говорится, не проходите мимо.\n\nВблизи площади Ленина располагаются два здания, типичные представители сталинского неоклассицизма в бытность, когда борьба с архитектурными излишествами еще не вошла в полную силу. ТЦ «Алфавит» (Рязань, Краснорядская, 25) и бывший «Детский мир» (Рязань, Соборная, 38). Старшее поколение эти здания путает: сказывается близкое размещение и типовые проекты (вспомним «Иронию судьбы»), так еще постройки менялись своим назначением. Детский магазин и универсам по очереди успели обосноваться в каждом из этих зданий.\n\n Салютуем памятнику Владимиру Ленину на площади его имени и идем дальше.\n\nСкажем по секрету, что Рязань — один их немногих городов в России, где снесенный в 1993 году памятник Ленину вернулся на свое законное место.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/YqVDmYWH/Yw-Bgzal-Ou6-Y.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Дом 34 на улице Соборной — особняк дореволюционный, зато один из его жильцов наибольшую популярность приобрел именно в советские годы. Речь идет о народном артисте СССР Эрасте Павловиче Герасимове. Смутились? Вы его точно знаете, это Эраст Гарин! Помните крылатое «Связи связями, но надо же, в конце концов, и совесть иметь…»? Это слова короля из «Золушки» 1947 года в исполнении Гарина. Поэтому около дома есть небольшой арт-объект, напоминающий нам харизматичные роли мастера.\n\nФинал маршрута можно сделать на Лыбедском бульваре. Заодно оцените абстрактную скульптуру, украшающую площадку, — это наследие симпозиумов 1991 и 1993 годов «Скульптура в камне». Они же располагаются и вдоль Брессюирского моста, рядом с ГК «Старый город».\n\nОстальные работы собравшихся со всей России художников можно увидеть на площадке близ театра кукол (Рязань, Есенина, 27). Здание театра, выстроенное в 1982 году, тоже примечательно — оно напоминает раскрытую книгу или театральные кулисы, за которыми вот-вот разыграется действо.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sDpK1qsp/5-AUm-OOQsb-A.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Театр входит в пятерку лучших в стране. В репертуаре есть спектакли и для взрослой аудитории.\n\nА если уж вы добрались до этих мест, не поленитесь заглянуть на «квадрат» — в сквер у Рязанского драматического театра (Рязань, пл. Театральная, 7а). Отдохнуть от длинной прогулки можно у фонтана «Маски». Сооруженный около 1960 года, он отличался редким ноу-хау — рассеивающими струями, приятно освежающими в летнюю жару.\n\nА справа от театра драмы установлен редкий памятник Константину Эдуардовичу Циолковскому — уроженцу Рязанской земли. Без его исследований и наработок «советский космос» не смог бы существовать. За памятником ученому пытливый турист может прочесть любопытную цитату.\n\nНа этом наша прогулка по советской Рязани подошла к концу.\n\nНадеемся, вы смогли ощутить и почувствовать дух советской Рязани и ненадолго окунуться в прошлое. Не забывайте, что на этом сайте есть немало других маршрутов. Вдохновляйтесь!",
          },

        ],
      },
    ],
  },
  {
    id: 11,
    title: "Гастрономическое путешествие по Рязани",
    desc: "Лучшие рестораны города по мнению гастрокритика Романа Лошманова",
    imgUrl: "https://i.ibb.co/0GW5WY9/set-festivalya-1.jpg",
    category: {
      name: "Многодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Роман Лошманов работал в «Афише-Еде» и был главным редактором сайта «Еда.ру». Теперь он шеф-редактор журнала «Ресторанные ведомости», преподает в Moscow Food Academy и пишет в «Дзене» и телеграме о еде и самых разных путешествиях.",
          },
        ],
      },
      {
        element: "QUOTE_BLOCK",
        text: "Я провел два насыщенных дня в Рязани: ездил на лабораторию «Гастрономической карты России», а заодно изучал лучшие местные рестораны. Мне было интересно сравнить свои нынешние впечатления с тем, что я уже видел и попробовал.\n\n\n\nПриезжайте в Рязань, там много интересного! Например, такая вот четырехуровневая кремлевская колокольня, каждый ярус которой строил разный архитектор.\n\nИ вот вам семь лучших, по моему мнению, ресторанов города. Где-то я в этот раз побывал впервые, а куда-то наведывался и раньше. Итак, великолепная рязанская семерка.\n\n<i>Роман Лошманов, гастрокритик</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/VD73x6b/g-Ds-JHv-6-I4c.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Буфет»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Абсолютно гениальная котлета из лося: в фарш вмешаны кроме лука сало, сладкий перец и оливки — все для того, чтобы раскрыть дикий вкус лосиного мяса.\n\nСкумбрия своего пряного посола тоже прелесть как хороша. Свекольные вуали ей даже мешают.\n\nУютный ресторан в не самом уютном месте — бетонном бизнес-центре. Здесь хорошая ровная еда без крайностей и провалов, золотая середина: оливье, бутерброды с олениной и утиным паштетом, борщ и солянка, котлеты из форели, щуки и судака.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "У «Буфета» есть еще особенность, которая делает его примечательным — тут работают с дичью и северной рыбой (и делают это классно).\n\nАдрес: Рязань, Радищева, 42, БЦ «Зарядский», +7 (4912) 77 94 44",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Трактир «Белый»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Оммаж одноименному дореволюционному рязанскому заведению, в которое пускали только в чистых сапогах: отсюда имя. Симпатичный трактир, где не играют в бессмысленные реконструкции, а кормят современной русской едой. Соленые грузди и огурцы, пирожки с тем и сем, пельмени, бефстроганов, утиная ножка с пшенной кашей.\n\nОтдельно про алкоголь: в «Белом» большое количество собственных настоек, а в винной карте много российского вина, что пока большая редкость не только для Рязани, но и для нашей страны в целом. И еще там много книг про историю города, дома, улицы и музеи. Если не успели обойти все своими ногами, можно тут за отдыхом совершить еще одну заочную экскурсию.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адрес: Рязань, Николодворянская, 18, +7 (4912) 77 70 16",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Графин»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый, наверное, продвинутый в гастрономическом смысле ресторан Рязани с безупречным сервисом. Здесь не чураются экспериментов (хотя знают меру), но могут готовить и классическую еду, которая просто вкусная и все тут.\n\nВ «Графине» одинаково хорошо готовят и щучьи котлеты, и осетра с икрой из наршараба, и тартар на рисовых чипсах. Из напитков горячо рекомендую морс из пяти год и собственные настойки вроде джина на малине и бурбона на черносливе — лучшие в городе. И непременно закажите там калинник: десерт из смеси ржаной, пшеничной и черемуховой муки с начинкой из калинового джема. Это современная версия традиционного пирога из Сасовского района. Он либо активно нравится, либо совсем нет, но равнодушным такой мещёрский вкус не оставит точно.\n\nАдрес: Рязань, Татарская, 36, +7 (4912) 50 44 45, сайт\n\nКалинник, главный десерт «Графина» и Рязани вообще. Обожаю его.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Боровница»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "У «Боро́вницы» удивительная история. Это гостиница на шесть номеров в самом центре Солотчи, курортного района Рязани, прямо напротив монастыря Рождества Богородицы, — и занимает она здание бывшего райкома партии. В перестроечные времена его перестроили под загородную резиденцию одного банка югославы — от них осталось и название: «боровнице» по-сербски — «черника».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "В «Боровнице» есть свой собственный музей — про Солотчу и про то, как в ней жил и работал Солженицын. И небольшой ресторан, в котором чувствуешь себя не в заведении, а в радушных гостях. Там в печке томят полбяную кашу с судаком, жарят жирнющих карасей в сметане и без сметаны, делают щучьи котлеты с пюре из местной желтой картошки и угощают пирожками и вареньем из маленьких яблочек. Там даже обычный дарницкий хлеб очень вкусный — его пекут в соседнем селе Заборье. Интересна и винная карта: сплошь все вина органические да натуральные.\n\nАдрес: Рязань, пос. Солотча, Монастырская площадь, 8, +7 (4912) 28 79 63, сайт\n\nГоршок полбяной каши с судаком. Если будет, закажите обязательно: каша так каша.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Старый Мельник»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый нестандартный рязанский ресторан. Стая пивных шатров в солотчинском лесу, которую раскинула команда «Графина». Еда здесь простая, понятная, лесная и не требующая ни галстуков, ни платьев, — но мастерская и, главное, вкусная. Сало и селедка, пицца и бургеры, суши и паста, хинкали и шашлыки. И в то же время — копченый сом на рисовых чипсах, пельмени из бобра со снегом из сметаны и лучшая в стране пензенская казы, за которой в «Мельнике» охотятся почти в прямом смысле слова.\n\nЗдесь, как и в «Графине», есть калинник, а также настойки — они так же глубоки и прекрасны (советую особенно калиновку и джин на черной смородине). Морс в «Мельнике» делают не из пяти ягод, а из семи: малина, клубника, черника, брусника, ежевика, черная смородина и клюква. Бомба вообще.\n\nНастоятельное предупреждение: бронируйте стол заранее, место очень популярное, там практически всегда битком.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адреса: «Старый Мельник. Гнездо», Рязань, пос. Солотча, Солотчинское шоссе, 68; «Старый Мельник. ФаЗООнда», Рязанский р-н, с. Поляны, Новая, 36, корп. 4",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Сова»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "«Сова» — неплохая гостиница на въезде в Рязань со стороны Москвы. При ней есть два ресторана: итальянский и стейк-хаус. Но их шеф Александр Лазуков (как он сам себя называет, Саня из Рязани) делает не только пасту и стейки: он ввел у себя «Есенинское меню», которое доступно по предварительному заказу, а иногда блюда из него прорываются и в основное предложение. Это еда, в которой преобразуются местные традиции и вкусы, а поскольку Саша — шеф талантливый, получается она у него гармоничной и современной.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адрес: Рязань, пр. Шабулина, 21г, +7 (4912) 77 70 47",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Гастробар «Есть»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Его шеф — Максим Титов, повар очень точный и тонкий. Он руководит сетью «Бон Аппетит» — это семейные рестораны с пиццей, роллами, хачапури и другими привычными уже блюдами.\n\nМаксим иногда вводит там еду поинтереснее в качестве сезонных предложений, но теперь у него появилось заведение, где ей самое место. В «Есть» можно попробовать, например, отличную перловую кашу с белыми грибами и бородинской крошкой и нежнейшую перепелку, которую он готовит по принципу калинника: запекает в капустном листе. Тут небольшая открытая кухня и небольшое меню с сезонными переменами и местными продуктами.\n\nАдрес: Рязань, Почтовая, 62, +7 910 560 05 04, группа ВК\n\nКашу с грибами пробовал и в «Бон Аппетит», и на лаборатории «Гастрономической карты России» — очень она вкусная.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
        ],
      },
    ],
  },
  {
    id: 12,
    title: "Мужское лицо Рязани",
    desc: "В этой экскурсии мы предлагаем познакомиться с мужским лицом города",
    imgUrl: "https://i.postimg.cc/LsNnkxdN/DBLLPmo74-Ng.jpg",
    category: {
      name: "Многодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В этой экскурсии мы предлагаем познакомиться с мужским лицом города. Кто-то может возразить, мол, у Рязани лицо-то женское: богатый кружевной промысел, народные костюмы со знаменитой кичкой, кадомский вениз… Но местным мужчинам и защитникам нашего Отечества тоже всегда было чем заняться. Так что 23 Февраля — поистине мужской праздник — непременно стоит провести на Рязанской земле.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Начнем наше путешествие с обязательного посещения главной архитектурной жемчужины города — Рязанского кремля. Помимо основной краеведческой коллекции во Дворце Олега, рекомендуем заглянуть в музей «Древлехранилище». Здесь вы откажетесь в старинных палатах в окружении икон и деревянной пластики.\n\nОбязательно прогуляйтесь по территории кремля и поднимитесь на исторический вал — там отличное место для съемки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1LPjGGc/i-ARj-Fgc1r-B4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если вы успели проголодаться, то пора отправляться на настоящий сытный мужской обед в один из ресторанов или баров нашего города. Тут Рязани есть чем похвастаться. На улице Почтовой можно найти как заведения с классическим меню, так и точки с необычными предложениями.\n\nВ гастробаре «Есть» вам предложат большой сет рязанских локальных блюд — отлично подойдет для обладателей завидного аппетита. В крафтовом пабе Alter Brauch сильных духом и телом гостей ждут настойки и пиво локального производства с оживающим портретом великого рязанского поэта. В «Чебуречной» можно погрузиться в эпоху Советского Союза и отведать салат «Столичный». В кухмистерской «Хлебная площадь» витает дух революционного бунтарства и разливаются местные хмельные напитки.\n\nКстати, в «Хлебной площади» можно с помощью современных технологий увидеть, как выглядела губернская Рязань в прошлом. Услуга работает по предварительной записи.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8cQCb95Q/ux-Ra-IZIO-8-M.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После обеда продолжаем знакомиться с рязанскими музеями. Наш путь лежит мимо памятника легендарному богатырю Евпатию Коловрату на улице Почтовой. Не забудьте сделать с ним фото на память и не ленитесь брать пример с героя.\n\nРязанский Музей истории ВДВ — единственный музей подобного рода в России. Поэтому мы просто не имеем права пройти мимо. В экспозиционных залах вы узнаете все об истории крылатой пехоты и становлении десантных войск в России. Скучно не будет.\n\nНедалеко от музея раскинулась площадь, названная в честь десантника номер один. Памятник Василию Филипповичу Маргелову — место сбора выпускников училища ВДВ и романтических свиданий курсантов, а также хорошая локация для фотографий.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/kXMsCg9H/c2-Qkn31m9g.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На улице Военных Автомобилистов, 12 развернулся Музей военной автомобильной техники. Если вы располагаете временем и интересом, непременно посетите и его. Здесь собрана большая коллекция гражданских и военных автомобилей, мальчики от мала до велика могут тут пропадать часами...\n\nЕсли силы еще остались, забронируйте экскурсию по городу. Прогуляться лучше в светлое время суток, поэтому позаботьтесь об этом заранее. На ryazantourism.ru вы найдете список экскурсоводов. Остается лишь выбрать гида, маршрут и отправиться в путь. Не забудьте одеться по сезону и надеть удобную обувь.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Z5C1TcZX/pt-Iapsu2-UEE.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Готовы к полному погружению в историю? Тогда вашим спутником может стать Стрелец.\n\nКостюмированная экскурсия с гидом-аниматором перенесет вас в Переяславль-Рязанский XVII века, познакомит с его улицами и крепостями, воинственным лихолетьем и мирным укладом жизни горожан. Самое то, чтобы примерить на себя роль бывалого воина... и с облегчением вернуться в век нынешний.\n\nНам кажется, вы уже притомились, поэтому советуем вам остаться в Рязани на ночь, а утром еще немного побродить по местным достопримечательностям. Выберите гостиницу или хостел по душе.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Проснувшись и плотно позавтракав, берите курс на Музей холодного оружия на улице Дзержинского. Здесь можно провести не один час, слушая историю создания ножей, кинжалов, катан из блестящей (во всех смыслах) частной коллекции.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/s2z9njnK/BCb-T1x26-Qc.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Посещение музея — 300 р. На экскурсию лучше записаться заранее.\n\nОт теории к практике! Чтобы проявить смелость, сноровку да удаль молодецкую, отправляйтесь на активный отдых и покоряйте рязанские окрестности.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/7bvTf9dX/21-10-22-13-46-06-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Автоспортивный комплекс «Атрон-трек» наверняка удивит вас уровнем трассы для картинга и экстремального вождения. Но ничего странного — ведь здесь постоянно проходят этапы общероссийских автомобильных соревнований, за которыми вы наверняка следите в спортивных новостях.\n\nЕсли четыре колеса для вас слишком много, то переходите на два! Мотопарк «Рожок» рад гостям в любое время года, а в его школе обучаются виртуозному управлению мотоциклом мужчины (да и женщины) от 5 до 63 лет.\n\nСпортивно-развлекательный комплекс «Семено-Оленинское» понравится любителям лыж и сноуборда. Помимо трасс разной степени сложности тут есть каток, тюбинг и множество кафе.\n\nА может, бог с этой землей и пора рвануть в небо? В свой первый полет — на самолете, воздушном шаре или просто в аэротрубе — можно отправиться на аэродроме «Крутицы». Настоящие мужчины тут сыплются буквально с неба! Станьте одним из них — прыгните с парашютом самостоятельно или в тандеме с инструктором.\n\nА вот любителям тихого неспешного отдыха и поэзии стоит отправиться на родину Сергея Есенина в село Константиново. Не поленитесь прогуляться в свое удовольствие по литературному заповеднику в сопровождении экскурсовода или в компании с аудиогидом. Взгляните на красоту окских далей и бескрайние русские просторы. Те самые, про которые поэт убежденно говорил: «Не надо рая, дайте родину мою».\n\n",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq5kHr0H/21-10-09-15-56-49-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На этом ваши мужские выходные подходят к концу.\n\nНо поверьте, у нас в Рязанской области еще много всего интересного. В составлении персонального маршрута вам непременно помогут барышни-сотрудницы Туристского информационного центра. Не проходите мимо него и во время прогулок по городу. Здесь вы найдете всю необходимую информацию об отдыхе в регионе и запасетесь бесплатными сувенирными открытками.",
          },
        ],
      },
    ],
  },
  {
    id: 13,
    title: "Баланс",
    desc: "Классический культурно-познавательный отдых в трех часах езды от Москвы.  Путешествие в столицу русской провинции восполнит пробелы по истории Древней Руси и удивит разнообразием музейных экспозиций.",
    imgUrl: "https://i.postimg.cc/QxxgTyZr/4d8a5749.jpg",
    category: {
      name: "Многодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "ВМы назвали этот маршрут «Баланс», потому что он собран из наиболее популярных объектов и локаций нашего края. Но это только одна сторона Рязани. Возвращайтесь, и мы покажем вам еще много интересного.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1. Знакомство с историей города",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Заселение в отель. Номер стоит забронировать заранее. В отелях города хорошее соотношение «цена — качество». Условия раннего заселения тоже лучше обговорить заранее.\n\n<a href='https://hotel-ryazan.ru/' target='_blank'>Отель «Рязань»</a> (Рязань, Скоморошинская, 9а)\n\n<a href='https://kremlinpark.ru/' target='_blank'>Бутик-отель «Кремлевский парк»</a> (Рязань, Кремлевский вал, 5)\n\n<a href='https://aragoncenter.ru/' target='_blank'>Отель «Арагон»</a> (Рязань, Кудpявцeвa, 25)\n\nПоздний завтрак. В Рязани много локальных атмосферных кофеен. Всегда найдется что-то поблизости.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1LPjGGc/i-ARj-Fgc1r-B4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Знакомство с главной архитектурной жемчужиной города — Рязанским кремлем. Кремли сохранились всего в 12 городах России, но наш — самый необычный из всех: башни и стены здесь не увидишь. О крепости сегодня напоминают только ров и вал. Зато за ними скрыт целый комплекс белокаменных палат XVII века, старинные храмы и музей со столетним стажем.\n\nВо Дворце Олега на территории Рязанского Кремля можно полюбоваться кладами, найденными на Старой Рязани. В коллекции также представлены средневековые доспехи и оружие, старинные монеты, изразцы, рязанские народные костюмы и многое другое. Экскурсия расскажет, откуда у города столичные амбиции, от чего помогает кольчуга самого знаменитого рязанского князя, как в Рязани оказался посох легендарного монаха Пересвета и другие любопытные факты из почти тысячелетней истории города.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vZYJ5KBD/I9dy3r57jdo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Красотой и размерами впечатляет Успенский собор — яркий образец нарышкинского барокко. Сочетание красного кирпича и искусного резного декора не оставляет равнодушным. Прогуляйтесь по гульбищу и сделайте «южную» фотографию с вратами храма.\n\nПодкрепиться лучше всего в чайной Музея рязанского леденца (Рязань, Соборная, 14/2). В меню рязанские каравайцы и купеческие обеды. После обеда отыщите «дом с архаизмами». Он совсем рядом с чайной. Его главное украшение — граффити с Сергеем Есениным, которое скрывается во дворе.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/k5DLptWm/21-10-20-14-13-11-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Следующий пункт программы — прогулка с гидом по историческому центру города. Экскурсию стоит забронировать заранее или найти контакты лучших экскурсоводов в ТИЦ на Почтовой, 54.\n\nА можно бесплатно пройтись по центру в компании аудиогида с приложением IZI.TRAVEL.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq6hqHmj/Re-Pnr-Vp9-VWo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Выделите время, чтобы заглянуть в <a href='https://artmuseum62.ru/' target='_blank'>художественный музей</a>(Рязань, Свободы, 57). Его не случайно прозвали малой Третьяковкой. Романтичные марины Ивана Айвазовского, реалистичные портреты Владимира Боровиковского, лирические пейзажи Ивана Шишкина и Алексея Саврасова — коллекция Рязанского художественного музея впечатляет и вдохновляет. Интересно и само здание музея — провинциальный дворец рязанского мецената. Чтобы не пропустить интересные детали, пройдитесь по экспозиции вместе с экскурсоводом.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYP56TPK/o-FZe-W4zbn-OU.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Ужин. Поужинать можно в ресторане поблизости. Хочется местных яств и локального колорита? Ищите участников проекта <a href='http://akrk62.ru/projects/krk-fest-2023/' target='_blank'>«Кухня Рязанского края»</a>.\n\nЗнакомство с непарадной частью Рязани\n\nОтправляйтесь на самостоятельную прогулку по непарадной части Рязани по маршруту: улица Свободы — улица Салтыкова-Щедрина — здание Рязанского государственного университета — фото с памятником Шурику и Лиде.\n\nИменно здесь особенно ярко ощущается атмосфера провинциального города..",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y07nM4Lj/HLjj-SXtyuto.jpg",
          },
        ]
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2. Путешествие по самым популярным музеям Рязани",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Основательно подкрепитесь, день сегодня будет насыщенным.\n\n<a href='http://ryazankreml.ru/visitors/504/' target='_blank'>Музейный центр Александра Солженицына</a> (Рязань, Николодворянская, 24) расскажет о жизни писателя в Рязани и судьбах рязанцев, которые нашли отражение в его произведениях. Отдельное место в экспозиции занимает контекст литературной жизни в советское время, тайная творческая работа Солженицына, присуждение ему Нобелевской премии по литературе. Здесь же можно познакомиться с творчеством Якова Полонского — русского поэта-романиста середины XIX века. (Экскурсия займет около 40 мин.)\n\n<a href='http://cmaf.ru/branchs/mivdv/' target='_blank'>Музей истории ВДВ</a> (Рязань, пл. Маргелова, 1). В 12 залах — боевой путь «Крылатой пехоты» и ее роль в истории России, подвиги героев и впечатляющие диорамы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/X7dZXKp0/muzej-vdv.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Обед. Рекомендуем дойти до Торговых рядов и заглянуть в ресторан <a href='https://xn--80aabob9adoli4dyc0b9a.xn--p1ai/' target='_blank'>Хлебная площадь</a> (Рязань, Кольцова, 1). Бонусом ко вкусной кухне тут идут исторические интерьеры и атмосфера рубежа эпох. Отдельный плюс — вид на центральную площадь города.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/R0sh2Xbw/21-10-20-12-07-20-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href='http://www.pavlovmuseum.ru/' target='_blank'>Дом-музей Ивана Павлова</a> (Рязань, Павлова, 25). Узнайте традиции семьи Ивана Петровича Павлова — ученого, который рассказал миру, почему нам бывает вкусно. В теплое время года поиграйте в городки и крокет, любимые игры первого русского нобелевского лауреата. Или переведите дух в летней беседке, окруженной фамильным яблоневым садом.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/j2CXszdx/Urgl-FVQZm-FQ.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Ужин. Поужинайте в одном из ресторанчиков на рязанском Арбате — главной пешеходной улице города — Почтовой. Летним вечером можно послушать уличных музыкантов и пообщаться с местным весовщиком, а зимой — прогуляться под сияющим «звездным небом».",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 3. Вдохновляющее путешествие на родину Есенина",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Выезд из отеля. Визит в Константиново — обязательный пункт любой поездки в Рязанскую область.\n\nСноска: В приложении IZI.TRAVEL найдите аудиогид «Рязань — Константиново — Пощупово». Он поможет сориентироваться и настроиться на лирический лад.\n\nЕсли есть свободное время и настроение, посетите село Пощупово. Именно там находится самый старый монастырь в Рязанской области. Не проходите мимо местной лавки — здесь продают фермерские продукты и монастырский хлеб.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rwTf4RfJ/21-10-09-15-57-29-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href='http://www.museum-esenin.ru/' target='_blank'>Музей-заповедник Сергея Есенина </a> (Рыбновский р-н, с. Константиново). Живописное место переносит в атмосферу детства и юности поэта. Комплекс музея состоит из пяти отделов. Среди них крестьянский дом родителей поэта и помещичий особняк прототипа Анны Снегиной. Коллекции отлично реконструируют быт разных сословий России начала XX века.\n\nОбед. На территории комплекса есть чайная и ресторан русской кухни.\n\nЗадержитесь на берегу Оки. Почитайте стихи Сергея Есенина, любуясь заокскими заливными лугами. Томик поэзии можно купить в местной сувенирной лавке.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sfpyhT9K/21-10-09-16-18-31-voroshirin.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 14,
    title: "Рыбновский район, каким вы его не знали",
    desc: "Картофельный король, константинопольский минарет, масонская усадьба и татаро-монгольское иго. Рыбновский район, каким вы его не знали",
    imgUrl: "https://i.postimg.cc/VkSYLJqt/foto-0-dlya-zastavki.jpg",
    category: {
      name: "Однодневные",
    },
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "У многих Рыбновский район ассоциируется в первую очередь с монастырем в Пощупове и родиной Сергея Есенина — селом Константиново. Однако, если присмотреться внимательнее, можно найти много других любопытных локаций, в которые стоит заглянуть.\n\nКоманда проекта «Затерянная Рязань» — Даша, Маша и корги Мика — отправилась в путешествие по Рыбновскому району и готова о нем рассказать.\n\n<b>Протяженность маршрута</b>: 169 км или 4 часа без остановок и любований красотами.\n\n<b>Можно ли с собакой</b>: можно!\n\nИтак, погнали!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Усадьба Картофельного короля",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Первой точкой на карте нашего путешествия была усадьбы Никитинских в селе Костино GPS 54.800569, 39.670073.\n\nЗдесь долгое время жил и трудился картофельный селекционер Николай Никитинский, база которого была крупнейшей в царской России.\n\nИменно здесь, на земле Рыбновского района, он выращивал картофель разных сортов, которые привозил из Японии, Америки и Китая — всего более 500 видов. И, конечно же, за это Никитинского добродушно прозвали Картофельным королем.\n\nИмение в Костине семья выкупила у князей Мещерских. Отстроила трехэтажную усадьбу с такими подвалами, что картошку в них можно было хранить до шести лет. Возле дома поставили фонтан, а на берегу реки — беседку, с которой открывался чудесный вид на Оку.\n\nСейчас усадьба, а вернее то, что от нее осталось, находится в плачевном состоянии. Активисты и волонтеры делают все, чтобы поддержать порядок и сохранить памятник истории как можно дольше.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/PxKGMHbh/foto-1-usadba-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Любование усадьбой много времени не займет. Поэтому, если вы никуда не спешите, можно пройтись по селу, дойти до старинной церкви, которая тоже находится в стадии консервации.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Qd7Ry1gf/foto-2-cerkov-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прогуляться мимо старого клуба, на котором до сих пор сохранилась советская лепнина. Мика же от себя рекомендует полюбоваться кирпичными коровниками с ЗОЖным запретом на деревянной доске «Курить строго воспрещается» — потому что оттуда доносится мелодичное мычание.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wvr2zbgL/foto-3-klub-v-kostine.jpg",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/QxGPWHZ5/foto-4-starye-korovniki-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Нам очень хотелось выйти на берег Оки — и мы пошли по Богоявленской улице до конца, по крутому спуску вниз, через лесок и поле. Нет ничего приятнее, чем постоять возле воды. Главное — держать собаку, чтобы не уплыла!\n\nGPS 54.796239, 39.670564.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/nr8d7wgZ/foto-5-oka-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Усадьбу в Костине обязательно стоит посетить хотя бы затем, чтобы отдать дань памяти ее ярчайшей, пусть и короткой истории.\n\n<b>Мнение собаки</b>: Понравилось! Мика с удовольствием облазила всю усадьбу, прогонять ее с объекта было некому. Единственная опасность — гвозди, торчащие из досок. Но тут не только собаке стоит быть аккуратнее, но и двуногим путешественникам.\n\nКстати: В Рязани несколько лет назад выходила серия открыток художницы Анны Сальяновой, один из рисунков был посвящен Николаю Никитинскому и его богатому урожаю картошки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/PqgbFv4Q/foto-6-otkrytka-po-rybnovskomu-rajonu.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Подземные пещеры и другие достопримечательности Пощупова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Село Пощупово находится в 5 километрах от Костина, так что расслабиться не получится. Мы понимали, что с собакой на территорию Иоанно-Богословского монастыря идти нет никакого смысла, и потому в качестве наблюдательно-прогулочной точки выбрали смотровую площадку возле святого источника GPS 54.816695, 39.707300.\n\nКстати, здесь неплохая инфраструктура для туристов: есть парковка, туалет, сувенирная лавка. А еще здесь можно купить монастырские пирожки и квас, приземлившись на перекус за деревянным столиком.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RF1tssqv/foto-7-kvas.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Но мы сюда приехали все-таки за красивыми видами. Со смотровой площадки Пощуповский монастырь как на ладони. А еще можно уйти с собакой в поля и гулять там, пока не налюбуешься душевной природой Есенинской Руси.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/BQnFpC3G/foto-8-vid-na-monastyr.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если есть желание, можно спуститься от смотровой площадки вниз, к Святому источнику. Мы посчитали неуместным идти туда с собакой, да и Мика не отличается любовью ходить по лестницам. Но мы видели, как несколько человек спокойно пошли к источнику со своими четвероногими друзьями. То есть никакого запрета на проход с животными нет.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/hjnzdLs6/foto-9-sobaka.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Если вы путешественник-созерцатель, то проехать мимо Пощупова нельзя. Когда смотришь на поля и монастырь со смотровой площадки — глаза отдыхают. И это ощущается на физическом уровне.\n\n<b>Мнение собаки</b>: Понравилось! Здесь можно побегать по полю, полежать в тенечке, попить холодной воды. Никого не возмущало присутствие собаки, а тетушка, торговавшая сувенирами, даже позаигрывала с Микой свистулькой.\n\nКстати: В Пощупове есть сеть пещер между источником и монастырем. Есть вероятность, что когда-то монастырь был пещерным, а потом его перенесли выше. Местные жители рассказывают, что пещеры эти в свое время служили тюрьмой для старообрядцев. Старожилы и вовсе лазали туда, когда были детьми. Они рассказывают, что до сих пор под землей есть сеть проходов, келий и залов, остались земляные столы и скамьи, можно найти остатки свечей. Возможно, в советское время там проходили службы. Бабушка одной из местных жительниц рассказывала, что, когда была маленькой, в Пасху слышала церковное пение из-под земли.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "С собаками – нельзя! Но мы нашли обходной путь.",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Приехать в Рыбновский район и не заглянуть в гости к Сергею Есенину — преступление. Поэтому сразу после Пощупова мы двинули в Константиново GPS 54.863262, 39.602016.\n\nСкажем сразу, даже на сайте музея-заповедника написано, что единственные собаки, которым открыт доступ на объекты музея — это поводыри со всеми соответствующими документами.\n\nНо! Не стоит забывать о том, что Константиново — это село, в котором живут люди и по которому никто не может запретить перемещение. Поэтому мы с Микой спокойно обошли все объекты, полюбовались на дом мамы Есенина, дошли до школы, сфотографировали храм. Сама природа Константинова достойна того, чтобы ею любоваться. В конце концов дух поэта живет на всей этой территории, а не только внутри музеев.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DZ5Z4t84/foto-10-konstantinovo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Главная неприятность состояла лишь в том, что с собакой нельзя было пройти на высокий берег Оки и благоустроенные смотровые площадки. Даже за деньги. Даже если купить для собаки отдельный билет. С чем мы с Микой в корне не согласны. Смысл запрета прохода с собаками понятен — никому не хочется убирать за ними «следы преступления». Но от людских следов тоже никто не застрахован, их тоже приходится убирать. Гораздо правильнее по отношению к потенциальному туристу было бы пропускать с собакой за дополнительную плату — по цене взрослого билета. Полагаем, что человек, готовый заплатить двойную цену, достаточно осознанный, чтобы убирать за своим питомцем.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/dtg0CRt6/foto-11-vysokij-bereg-oki-v-konstantinove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Но вы не переживайте! Милая смотрительница у калитки в поле рассказала, что буквально через два дома отсюда есть еще одна тропинка к Оке — и она открыта для всех. Туда-то мы и пошли. Чего и вам советуем.\n\n<b>Интерес</b>: Родина Есенина прекрасна в любую погоду и с любого ракурса. А на берегу Оки стихи пишутся так, словно только этим вы всю жизнь и занимались.\n\n<b>Мнение собаки</b>: Обиделась, что не пустили. Говорит, грустно, что за человека не считают. Но прогулялась отлично. Получила море внимания и возможность побегать по холмистым полям.\n\nКстати: Так как Константиново — место высокой туристической активности, здесь есть вся инфраструктура для путешествующих: сувенирная лавка, точки питания, туалет. Но особенно привлекательными видятся нам бабушки, торгующие натуральными продуктами со своего огорода. Не проходите мимо.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Кусочек Турции в рыбновской глуши",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Когда поедете в Дивово, постарайтесь не перепутать место: вам нужно то, где расположен ВНИИ коневодства. Впрочем, станция Дививо тоже хороша — маленькая и уютная, с памятником Сергею Есенину перед железнодорожными путями. Но нам все же нужно то Дивово, где стоят руины минарета GPS 54.792069, 39.433955.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/3NV3g77N/foto-12-minaret-v-divove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Несколько веков назад здешние земли принадлежали дворянскому роду Дивовых, который берет начало от французских аристократов Дивошей. В XV веке Гавриил Дивош присягнул Московскому князю, и с тех пор его род служил России. Даже столкновение с французами в 1812 году не пошатнуло верности семейства.\n\nСвоим расцветом и неожиданной архитектурой здешние места обязаны азартному и предприимчивому Николаю Дивову. Именно он построил в поселке минарет с серпом на шпиле — потому что впечатлился Константинополем и пожелал привезти домой кусочек Турции.\n\nВторой страстью Николая были лошади. Причем любил он их до последнего вздоха. А своему коню Ворону даже установил надгробный камень.\n\nОтголоском увлечения Дивова стал советский ВНИИ коневодства, который работает до сих пор.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XqyR65SN/foto-13-loshadi-v-divove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Увидеть развалины минарета, посмотреть на лошадей и даже покататься на них, если есть желание.\n\n<b>Мнение собаки</b>: Интересно, но кустисто и к лошадкам лучше близко не подходить. Все локации расположены на улице, поэтому проблем с доступом нет. Но так как это ВНИИ, стоит остерегаться местных собак.\n\nКстати: Есть легенда, что Дивовы были дружны с Жозефиной Бонапарт, а юному Николаю даже довелось завтракать с Наполеоном. Полководец спросил у мальца, как тому понравился смотр войск и не желает ли он вступить в ряды французской армии. На что Николай Дивов ответил: «Смотр понравился, но я русский и служить буду своему отечеству». И не слукавил. Во время войны 1812 года Николай Дивов обстреливал Париж.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8PGGgy5q/foto-14-divovo.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "А в усадьбе – люди живут!",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: В селе Глебково мы нашли довольно хорошо сохранившуюся усадьбу семьи Лихониных GPS 54.777186, 39.405757.\n\nВероятно, сохранность усадьбы объясняется тем, что она до сих пор эксплуатируется и потому поддерживается в живом состоянии. При этом здание не имеет никакого охранного статуса и, как только в нем закроется последняя жилая площадь, начнет превращаться в руины, как и многие имения в нашем маршруте.\n\nНа рубеже XVIII–XIX веков владельцем имения Глебково стал писатель и член Императорского вольного экономического общества Петр Лихонин. Был он масоном, писал про падёж лошадей.\n\nРасцвет усадьба получила во второй половине XIX века при основателе рязанской ветки рода Иване Лихонине. При нем были построены двухэтажный дом, здания винокуренного и конного заводов, разбит парк, открыта школа для мальчиков, которая называлась Лихонским государственным училищем.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C5QbkZz8/foto-15-usadba-glebkovo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Сегодня усадьба находится в удручающем состоянии. На первом этаже располагаются административные помещения, а на втором — люди живут! Как рассказали местные жители, в усадьбу еще приезжают владельцы квартир, но редко и мало. Парк возле усадьбы тоже постепенно зарастает и наполняется вороньими гнездами.\n\n<b>Интерес</b>: Посмотреть снаружи и изнутри на действующую усадьбу, некогда принадлежавшую масонам.\n\nМнение собаки: Не так интересно, как гонять по полям, да и страшновато от карканья ворон. Но территория открытая, никто не был против собаки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/LX4PWkPf/foto-15-1-sobaka-vozle-usadby.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Кстати: Владелица усадьбы Наталья Лихонина была второй женой религиозного философа Александра Петровича Дубовицкого. Он создал секту Внутренних поклонников Господних или духовных скопцов. Подробнее о Дубовицких мы расскажем в путеводителе по Рязанскому району.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "К победе над Татаро-монголами через одуванчиковые поля",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Когда до конца путешествия осталась последняя локация, навигатор решил, что мы слишком легко и быстро отделались, и повел нас не короткой, а красивой дорогой в Глебово-Городище GPS 54.635726, 39.240670.\n\nМы так и не поняли, где свернули не туда, но вместо ровного асфальта машину вынесло в одуванчиковое поле, на мосток через речку, сквозь пасущиеся стада…",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/pLYpthRB/foto-16-oduvanchiki.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Мы ехали почти час, а потом проселочная дорога резко оборвалась и под колесами зашуршал ровный асфальт. Через минуту мы были возле заброшенной Успенской церкви, от которой открывался просторный вид на мемориал и реку Вожу.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XNCdXgWj/foto-17-hram.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Место, которое стало финальной точкой на карте нашего путешествия, знаменито тем, что 11 августа 1378 года здесь состоялось сражение русской рати под командованием Дмитрия Донского с войском Золотой Орды под командованием мурзы Бегича. Орда понесла сокрушительное поражение. Победа в битве стала одной из первых серьезных побед Руси над воинами Золотой Орды.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLFSbGV8/foto-18-memorial.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Прикоснуться к подлинной истории. Полюбоваться видами.\n\n<b>Мнение собаки</b>: Кажется, здесь Мике понравилось больше всего.\n\nКстати: Ежегодно в августе в Глебовом-Городище проходит традиционный фестиваль, посвященный битве на Воже. Это массовое и очень зрелищное действо, которое стоит посетить хотя бы один раз — исторические реконструкторы воспроизводят ход битвы, наглядно демонстрируя события прошлого.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Vvmff11b/foto-19-sobaka.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Подытожим",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Рязань мы вернулись уставшие и довольные. Дорога, которую можно уложить в четыре часа, заняла у нас больше семи часов, потому что мы много гуляли, смотрели, общались с местными жителями. Были уверены, что укатали собаку дней на несколько, но нет — уже на следующий день она просилась снова в дорогу. Так что осторожно — ваш четвероногий друг может подсесть на путешествия!\n\nРыбновский район оказался куда интереснее и разнообразнее, чем о нем принято судить. И у нас даже появился интерес раскопать здесь что-то еще, более глубокое и незаметное на первый взгляд, чтобы предложить альтернативный маршрут.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "А теперь, полезные ссылки и дополнения",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Так как Рыбновский район расположен ближе всего к Москве, то и инфраструктура здесь продвинутая. У вас не возникнет проблем с поиском заправок, магазинов, туалетов и сувенирной продукции. Но на всякий случай предлагаем вам конкретные точки.\n\n<b>Заправки:</b><ul><li>Газпромнефть GPS 54.724738, 39.476941</li><li>Евростандарт GPS 54.729774, 39.466938</li><li>Полный бак GPS 54.733615, 39.484303,</li><li>Стрелка GPS 54.736508, 39.481364</li></ul>\n\n<b>Магазины:</b><ul><li>Пятерочка в Рыбном GPS 54.732263, 39.483142</li><li>Монастырские продукты в Пощупове GPS 54.818975, 39.715281</li><li>Фастфуд в Константинове GPS 54.863607, 39.604780</li></ul>\n\n<b>Где переночевать:</b>«Ока-эко» в деревне Иванчино GPS 54.863811, 39.719912\n\n<a href='https://oka-ecofarm.ru' target='_blank'>Сайт ВДВ</a>\n\nМожно писать в WhatsApp +7 981 887-85-51.\n\nМы заехали в «Оку-эко» и узнали, что они сдают домики туристам с собаками. Но размер собаки и условия размещения лучше уточнять заранее. Нашей Мике там были рады. А местная звезда пес Жан довольно тепло принял чужеземку.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y9kKg3P5/foto-20-baza-otdyha.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Отличного вам путешествия!\n\nТекст Дарьи Копосовой\n\nФото Марии Илларионовой\n\nПросто красивая гуляла Микаэла Овсянична",
          },
        ],
      },
    ],
  },
]