export const scenarii = [
  {
    id: 24,
    title: "Дорога к храму",
    desc: "Православные соборы исторического центра",
    imgUrl: "https://i.postimg.cc/MGM8vC3K/Sob-Pl-038.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рождество — один из самых любимых и долгожданных праздников. Православный мир празднует его с особым торжеством. В течение трех дней колокола в храмах наполняют воздух праздничным звоном, приглашая верующих на богослужение. Великий церковный праздник начинается со всенощного бдения, которое включает в себя вечерню и утреню. Поэтому торжество начинается накануне вечером и продолжается до самого вечера в праздничный день.\n\nПрисоединиться к рождественской службе может любой желающий. А мы собрали коллекцию красивых старинных храмов исторического центра города, в которые можно заглянуть не только в великий день.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Храм Рождества Христова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Христорождественский собор в Рязани — это сердце Рязанской епархии и одно из самых древних зданий на территории Рязанского кремля.\n\nВ 1522 году в Кремле обосновалась архиерейская кафедра — и собор принял статус кафедрального. С тех пор каждый новый архиерей стремился внести свой вклад в его совершенствование и развитие.\n\nЗа свою историю Христорождественский собор неоднократно перестраивался и дошел до нас в стиле позднего классицизма, который сложился в начале XIX века благодаря архитектору Стефенгагену. Хотя в алтарной части храма до наших дней сохранились фрагменты более ранних белокаменных апсид.\n\nИменно здесь сегодня хранятся мощи Василия Рязанского. Если вы изучаете город с гидом, обязательно поинтересуйтесь удивительной историей первого епископа Рязанского, чудотворца, который славится как главный небесный покровитель нашей земли.\n\nКремль, 14 ",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/MGM8vC3K/Sob-Pl-038.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Храм в честь преображения Господня (Спаса-на-Яру)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Церковь на высоком берегу Трубежа известна с 1626 года. Нынешнее же здание храма с колокольней было построено в 1695. Самый популярный вид на него открывается с главной дороги, ведущей в Кремль — обязательно сделайте фото на память.\n\nПриближаясь к храму, оцените его выразительный силуэт и нарядный декор, характерный для допетровской эпохи. Внутреннее убранство создает атмосферу удивительной красоты и умиротворения. Не забудьте обсмотреться — интерьер церкви скрывает настоящие шедевры рязанской деревянной скульптуры — скульптуры Николы Можайского и Параскевы Пятницы.\n\nПетрова, 14",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/JnNvXMNm/Sob-Pl-052.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Церковь Бориса и Глеба (Борисоглебовский собор)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Один из древнейших храмов Рязани. В рукописном экземпляре «Степенной книги», датированной XVII веком, содержится запись о том, что Борисо-Глебская церковь была возведена в 1152 году — именно эту дату принято считать годом основания.\n\nСовременное здание построили в конце XVII века, а в конце XIX оно перенесло значительные изменения. Несмотря на это внутреннее убранство храма и его неповторимая атмосфера привлекают не только прихожан, но и путешественников, желающих погрузиться в атмосферу старины.\n\nИстория Борисоглебского собора тесно связана с именем святителя Василия Рязанского, который провел здесь последние годы своей жизни и архиерейского служения, а позже был погребен на его территории.\n\nСенная, 32 ",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/02kRpMX4/21-10-03-12-53-35-Voroshirin-1.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Церковь Екатерины Великомученицы",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Великолепное здание храма, построенное в XVIII веке, до сих пор поражает своим духовным величием. Церковь расположена в самом сердце главного городского рынка, но, возвышаясь над бренной суетой, притягивает взгляды красотой и благолепием.\n\nМестную колокольню перестраивали уже XIX веке, сегодня она венчает благоустроенный Лыбедский бульвар, развернувшемся в русле убранной под землю реки Лыбедь. Стройный силуэт издалека притягивает внимание и гармонично дополняет окружающий пейзаж.\n\nУ центрального алтаря храма расположены иконы, посвященные святой великомученице Екатерине и святому великомученику Георгию Победоносцу. Иконы хранят частицы святых мощей, что придает им особую значимость.\n\nМаяковского, 48",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Николодворянская церковь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расположенный в сердце старинных городских кварталов грандиозный храм на протяжении веков был свидетелем множества событий истории. Основные архитектурные сооружения комплекса были возведены в конце XVII, конце XVIII и в XIX веках. В годы советской власти церковь существенно перестроили, уничтожили яркие детали фасада, разрушили колокольню. Однако, несмотря на эти утраты, здание сохранило оригинальные черты нарышкинского стиля, гармонично сочетающиеся с основанием колокольни в духе классицизма.\n\nПримечательно, что в детстве и юности прихожанином этой церкви был известный рязанский поэт Яков Полонский.\n\nНиколодворянская, 12а",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Николо-Ямская церковь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Каменный храм, согласно данным клировых ведомостей, возвели в 1788 году. С течением времени он постепенно ветшал и неоднократно реставрировался. Архивы хранят сведения о том, что колокольня была перестроена в 1822 году, через 4 года расширили придельную церковь, позже изменения претерпела и холодная церковь.\n\nВ советское время в пустующих помещениях храма развернулся завод по производству напитков.\n\nПосле возвращения храма епархии Николо-Ямская церковь стала подворьем Свято-Иоанно-Богословского мужского монастыря. Сейчас храм продолжает свое возрождение, а в его стенах кипит жизнь: работает епархиальная библиотека, воскресная школа и множество других просветительских и культурных учреждений.\n\nЦиолковского, 8 ",
          },
        ],
      },
    ],
  },
  {
    id: 23,
    title: "Фотоохота на новогоднее настроение",
    desc: "Где сделать самые эффектные праздничные фотографии, чтобы зарядиться новогодним настроением — рассказываем в нашем фотомаршруте.",
    imgUrl: "https://i.postimg.cc/JnPr62FX/4D8A0789.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Новый год с каждым днем все ближе. Пока одни из нас придумывают костюм для ответственной встречи года змеи, другие начали украшать дома к празднику. Город тоже принарядился — яркие новогодние локации ждут своих гостей.\n\nГде сделать самые эффектные праздничные фотографии, чтобы зарядиться новогодним настроением — рассказываем в нашем фотомаршруте. Обойдите все локации и сделайте яркие снимки, поделитесь ими в соцсетях и отметьте группу <a href='https://vk.com/ryazantourism' target='_blank'>«Туризм и отдых в Рязанской области»</a> — нам будет очень приятно!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лесопарк",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В поисках Деда Мороза не обойтись без посещения <a href='https://vk.com/lesopark62' target='_blank'>Лесопарка</a>, ведь именно тут находится главная рязанская резиденция зимнего волшебника. Весь декабрь здесь работает почта Деда Мороза, а маленькие и взрослые гости участвуют в разнообразных праздничных мероприятиях.\n\nКилометры гирлянд и празднично украшенные елки создают в окружающем лесу сказочное настроение — ловите идеальный фон для своих фотографий.\n\nВыходим из Лесопарка и через дорогу оказываемся в локации с ароматом ретро.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/zfdDpQ6g/photo-5406644333198830837-y.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Рязанская ВДНХ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Празднично украшенный <a href='https://vk.com/rznvdnh ' target='_blank'>архитектурный комплекс</a> приглашает в атмосферу советского нового года. Сделать запоминающиеся снимки можно под музыкальные хиты прошлого — песни отлично знакомы взрослым посетителям и непременно понравятся маленьким гостям. Замерзли — загляните в Резиденцию традиций, здесь продаются украшения на елку с рязанским колоритом. Покупайте на подарки или просто любуйтесь в свое удовольствие.\n\nПо улице Свободы поднимайтесь к зданию Рязанской филармонии.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/26VktwNX/1-121.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Нижний городской сад",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Территория парка за филармонией недавно пережила второе рождение, превратившись в модное место для прогулок не только горожан, но и гостей города. Главным же украшением локации по-прежнему остается резной терем <a href='https://vk.com/onmc_rzn' target='_blank'>Центра народного творчества</a>. Кажется, именно в таком и должен жить настоящий сказочный волшебник! Сделайте селфи, полюбуйтесь на праздничные гирлянды и обязательно отыщите памятник грибам с глазами.\n\nЧерез дорогу от Нижнего городского сада располагается Верхний. Нам туда.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/gjhYz2JV/Park-010.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Верхний городской сад",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "С территории Верхнего городского сада открывается самый лучший вид на новогоднюю филармонию с мерцающей огнями арфой и парящими херувимами. Здесь же находится всесезонная детская площадка, которая надолго займет детей и позволит родителям сделать праздничные фотографии возле наряженной елки. В конце главной аллеи любители поэзии встретят бюст знаменитого рязанского хулигана — Сергея Есенина. Самое время вспомнить его «Белую березу» — один из самых запоминающихся стихов школьной программы.\n\nВозвращаемся на Астраханку, поворачиваем налево и идем до пересечения с Лыбедским бульваром.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лыбедский бульвар",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Благоустроенный бульвар уже не первый год считается одной из главных новогодних локаций Рязани. Причем, внесезонных — пройтись хороводом у вечнозеленой елки можно в любое время года. В декабре здесь же обустраивается современный каток, пригодный для отдыха в плюсовую погоду. А парк расцветает миллионом огней и десятками световых фигур, привлекающих праздно гуляющую публику.\n\nТоржественно вышагивая по бульвару, задумайтесь, что вы идете по руслу настоящей реки. Лыбедь некогда была одной из главных водных артерий Переяславля-Рязанского, сегодня же она спрятана под землю, а в ее русле раскинулась эта популярная пешеходная локация.\n\nВторая пешеходная зона идет чуть выше. Поднимайтесь по лестнице и выходите на улицу Почтовую.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Pfvfz24C/4D8A0386.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Почтовая улица",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Почтовая наполнена туристами и горожанами в течении всего года. В новогодние дни именно она ведет к центральной елке города на площади Ленина. Путь до главной зеленой красавицы можно скрасить посещением местных гастрономических заведений и музеев. Купите рязанский пряник или знаменитый калинник и обязательно загляните в Туристский информационный центр за локальными сувенирами и детским путеводителем по городу.\n\nСкупив все сувениры и погревшись в кофейне — другой, выходим на площадь Ленина.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/jScRd9sF/Pchtv-004.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Площадь Ленина",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Вы в сердце города и эпицентре празднования Нового года. Водите хороводы, спойте новогоднюю песенку и загадайте желание. Главная городская хвойная красавица обязательно исполнит желание. Особенно если это путешествие по Рязанской области.\n\nПо Соборной улице, разглядывая уютные домики дореволюционной постройки, выходим к финальным точкам нашего маршрута.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VNNmSRvL/1-38.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Соборный парк и Рязанский кремль",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Соборный парк вблизи Рязанского кремля располагает к неспешной прогулке и предваряет знакомство с историческим, духовным и архитектурным центром города. Полюбуйтесь на светящихся животных, рассмотрите мозаики Всехсвятской часовни, купите фирменного петушка на палочке в <a href='https://vk.com/mirledentsa' target='_blank'>Музее рязанского леденца</a> и отправляйтесь на территорию Кремля.\n\nКонечно, Рязанский кремль мы любим не за лампочки и шумные гуляния. Поэтому понизьте голос и в атмосфере чуда и благолепия взгляните на древние храмы, укутанные в шапки мерцающего снега. А во внутреннем дворе вам встретится нарядная елочка — Новый год добрался и сюда.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/QN7sWV85/Sob-Pl-040.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Надеемся, наш фотомаршрут станет отправной точкой в вашем исследовании города и подготовке к новому году. А сделанные в праздничных локациях снимки украсят семейные фотоальбомы.",
          },
        ],
      },
    ],
  },
  {
    id: 22,
    title: "Вкусная Рязань",
    desc: "Если вы успели взглянуть на достопримечательности, переслушали местные истории и легенды, потрогали нос какому-нибудь грибу с глазами, пришло время попробовать город на зуб.",
    imgUrl: "https://i.postimg.cc/fL4c44Bm/1-9.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Какова Рязань на вкус? Сладкая, как сахарный леденец. Но, наверняка, не обошлось без местных боровиков и лисичек! И уж точно с ароматом калинника…\n\nЕсли вы успели взглянуть на достопримечательности, переслушали местные истории и легенды, потрогали нос какому-нибудь грибу с глазами, пришло время попробовать город на зуб. В преддверии праздника особенно хочется побаловать себя вкусной едой. А туристическая поездка этому как нельзя способствует — для каждого приема пищи можно выбрать новое кафе, совершая раз за разом неожиданные гастрономические открытия.\n\nМы подготовили для вас увлекательный маршрут по новогодней Рязани, который поможет вам побаловать себя кулинарными изысками и преисполниться праздничным духом.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Мейт»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<a href='https://vk.com/materest' target='_blank'>Ресторан «Мейт»</a> приятельски приглашает согреться горячим рязанским супом с необычным названием «Рязанская калья с говядиной». Отыщите блюдо в меню и сосредоточьтесь на богатом вкусе, лишь изредка поглядывая в окно на прохожих, которые, без сомнения, завидуют вам и мечтают оказаться за соседним столиком.\n\nНе забудьте сделать фото на память на фоне местного граффити. На стене ресторана изображены яркие моменты рязанской жизни и истории.\n\nПетрова, 10",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Чайная при Музее истории рязанского леденца",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Утром загляните на «Сытный завтрак по-рязански» в <a href='https://mirledentsa.ru/cafe-menu' target='_blank'>чайной при Музее рязанского леденца</a>. Главные здешние звезды — каравайцы — тонкие, ажурные блинчики, которые издавна готовят на нашей земле. В меню сплошь нескромные изыски: каравайцы на бураке с курицей и грибами да каравайцы на лебеде с бужениной и овощами.\n\nПрограмма (доступна для компаний от трех человек) не только обеспечивает сытное начало дня, но и позволит узнать больше о местных кулинарных традициях.\n\nВпрочем, попробовать локальное угощение можно в одиночку и без сопроводительной лекции — каравайцы всегда в меню заведения.\n\nСоборная, 14/2",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/T2NrGW7T/21-10-20-14-11-32-Voroshirin.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Хорошие руки. Рыба»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<a href='https://vk.com/goodhands_fish' target='_blank'>Монокафе</a> сконцентрировало свое внимание на дарах моря. Если вы любите рыбу, разбираетесь в морепродуктах или жить не можете без всяких морских гадов — не проходите мимо.\n\nКстати, Рязанская земля пользуется большой популярностью у туристов-рыбаков благодаря множеству живописных водоемов и обилию рыбы, которая в них обитает. У нас даже появился новый вид спорта — «Рыбатлон», который объединил рыбалку и биатлон. Ежегодно эти необычные соревнования собирают множество зрителей и участников со всех концов страны.\n\nЕсли же вы не захватили с собой удочку и набор блесен, то ищите утешение за заказом муксуна, дорадо или сибаса в «Хороших руках».\n\nСеминарская, 1",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/QdGKxgpZ/21-10-20-12-24-44-Voroshirin.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Кухмистерская «Хлебная площадь»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "А как насчет блюд старорежимного порядка и пролетарского меню?\n\n<a href='https://хлебнаяплощадь.рф/' target='_blank'>Кухмистерская «Хлебная площадь»</a> приглашает на традиционные блюда, приготовленными по старинным рецептам, а еще бережно воссоздает атмосферу прошлого века. Заведение располагается в памятнике архитектуры; исторические своды, тщательно подобранные интерьеры, ретрофотографии по стенам складываются в удивительный фон для щедрого застолья.\n\nЕсли глаза разбежались по меню, сконцентрируйтесь на салате «Шуба», который готовится по оригинальному рецепту 1917 года. Блюдо является неотъемлемой частью любого праздничного стола, самое время его попробовать.\n\nК слову о меню. Помимо списка блюд здесь можно найти занятные исторические заметки о жизни в Рязани. Не бойтесь ими зачитаться, а для поддержания уюта закажите чай «Паустовский». Название этого напитка неслучайно, ведь Константин Георгиевич называл Рязанскую землю своей второй родиной.\n\nКольцова, 1\n\nГородские ряды, второй этаж",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/g03CbpGP/21-10-20-12-07-54-Voroshirin.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Гранд-бистро «Мими»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мы любим местную кухню, но не стесняемся изменять ей с итальянской. Поэтому искренне рекомендуем <a href='https://vk.com/mimi.rest' target='_blank'>ресторан</a>, славящийся настроением жаркой Италии — самое то после продолжительной прогулки по заснеженному городу. Не столь важно, что вы закажете основным блюдом, главное — на десерт выбирайте лимонный поссет!\n\nЗа пищей дайте отдых усталым ногам, свернувшись в мягких креслах. Место выбирайте у окна — за толщей стекла открывается панорамный вид на зимнюю улицу Краснорядскую. Старинная улица сохраняет атмосферу губернского города и очаровывает разноцветными фасадами зданий.\n\nКраснорядская, 2",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Ssyv0zZW/IMG-7769.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Гастробар «Есть»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если слова «локальная гастрономия» вызывают у вас приступ любопытства и повышенное слюноотделение, быстрее идите сюда. <a href='https://vk.com/est_gastrobar' target='_blank'>Гастробар «Есть»</a> предлагает к заказу сет, вдохновленный наследием великого уроженца наших мест Сергея Есенина. Не сдерживайте себя. Вдохновились вкусными блюдами, прочитайте вашим спутникам что-нибудь из поэтического багажа знаменитого рязанца. В Рязани этим никого не удивить.\n\nКстати, в меню можно обнаружить и другие необычные блюда из раздела «Кухня рязанского края».\n\nПочтовая, 62",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/y8mjV83n/3-10-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Бон Аппетит»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Гостям с детьми мы рекомендуем отправиться в ресторан <a href='https://vk.com/bonappetit62' target='_blank'>«Бон Аппетит»</a>.\n\nПока взрослые будут неспешно вкушать новинки зимнего меню: теплый салат с куриными потрошками, драники с кальмаром и цыпленком, хачапури по-аджарски и сливочный суп с лососем, — дети вдоволь нарезвятся в игровой комнате. Как говорится, и дети целы, и родители сыты.\n\nСолотчинское ш., 2",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/G34ZbvLQ/photo-5413583664614348060-y.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Трактир «Белый»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<a href='https://бълый.рус/' target='_blank'>«Белый»</a> — современный наследник одноименного дореволюционного заведения, с первой страницы меню он делится с гостями богатой и интересной историей. Гастрономическое путешествие проходит в бережно сохраненной атмосфере трактира и в сопровождении изысканных блюд русской кухни.\n\nОбратите внимание на разнообразные «ломти хлеба» — они идеально подходят для быстрого перекуса в ожидании основного блюда.\n\nСоизволили отпотчивать? Задержитесь на выходе — на ограде сбоку от трактира можно найти целую стену, украшенную изразцами. Все они были сделаны рязанцами в местной студии керамики ко дню рождения любимого города.\n\nНиколодворянская, 18",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/KY9H28Cw/21-10-20-15-41-54-Voroshirin.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Буфет»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Зимние праздники всегда сопровождаются щепоткой ностальгии. Мы все чаще вспоминаем приятные моменты детства: встречу Нового года в родительском доме, запах елки и мамин фирменный салат. <a href='https://vk.com/bufet_rzn' target='_blank'>Ресторан «Буфет»</a> поддерживает гостей в этом настроении и предлагает окунуться в мир простых и знакомых с детства рецептов, но в новом их прочтении. Особое место в меню занимают блюда, приготовленные из продуктов Рязанского края.\n\nВ поисках локального колорита и с целью разрушения стереотипов советуем попробовать котлеты из щуки с картофельным пюре — сытное блюдо с ярким вкусом и нежной текстурой заставить приятно удивиться.\n\nДетей в ресторане ждет специальное меню и игровой уголок, где они смогут отдохнуть, утолив голод.\n\nРадищева, 42",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Кафе-клуб «Графин»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<a href='https://vk.com/cafegrafin' target='_blank'>Кафе</a> находится вдали от исторического центра Рязани, но ради него точно стоит пересмотреть свой маршрут по городу. Гастрономическая история строится вокруг блюд традиционной рязанской кухни и авторских мясных деликатесов — выбирайте на свой вкус. Здесь же — вотчина главного гастрономического сувенира Рязанской области — калинника.\n\nСамым дотошным поклонникам исконной локальной гастрономии подскажем лайфхак. Современный калинник доступен к покупке в любой момент, но если сделать заказ заранее, то вам удастся попробовать традиционный пирог в капустном листе, который стал основой для модного лакомства.\n\nТатарская, 36",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vHLXymVh/02.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Боровница»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Зима на природе всегда краше, чем в городе. А после прогулки по лесу даже простая еда выглядит вкуснее обычного.\n\nВ поисках зимних пейзажей смело отправляйтесь в заповедную Солотчу. Этот район Рязани не зря называют «Воротами в Мещёру» — места вдохновляли многих русских писателей, художников, музыкантов. А Константин Паустовский и вовсе называл Солотчу второй родиной. Для современных гостей доступны лес, монастырь, лыжные тропы и каток на территории местного санатория.\n\nПосле прогулки обязательно загляните на обед в <a href='https://borovnica.ru/restoran/' target='_blank'>«Боровницу»</a>, расположенную на центральной площади. Ресторан предлагает блюда местной кухни. Мы особенно ценим его за вкуснейшую «скоблянку», знаменитых карасей в сметане и черемуховый чай с вареньем.\n\nМонастырская пл., 8",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Старый мельник. Гнездо»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Еще одна обязательная для посещения локация лесного маршрута — <a href='https://stmelnik.ru/' target='_blank'>«Старый мельник. Гнездо»</a>. Сердца постоянных посетителей бьются чаще при заказе рязанского курника. Сытный пирог представляет собой микс из сочных начинок и разнообразных соусов, разделенных тонкими блинами.\n\nДругой фаворит меню — блюда из коллекции кухни Рязанского края. Выбирайте между сомом из печи с картофелем и грибами и пельменями с мясом бобра. И готовьтесь к вкусному отдыху в уютной атмосфере последи заснеженного леса.\n\nСолотчинское ш., 68.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/zf9TKmh3/image.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 21,
    title: "Новогодняя Рязань для детей и родителей",
    desc: "Товарищи взрослые, быстро отойдите от экранов. Наши рекомендации — только для детей! С ними мы и ведем разговор.",
    imgUrl: "https://i.postimg.cc/6p75rdXW/1-42-2-resized.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Товарищи взрослые, быстро отойдите от экранов. Наши рекомендации — только для детей! С ними мы и ведем разговор.\n\nПривет, юный путешественник! Если тебе еще не исполнилось 14 лет, то наша коллекция праздничных локаций новогодней Рязани точно для тебя! Гуляй, смотри по сторонам, загляни на мастер-класс и весело проведи время с семьей. Мы знаем, где в нашем городе интереснее всего. Погнали!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лесопарк",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Здесь находится рязанская резиденция Деда Мороза, поэтому шансы на исполнение загаданного желания высоки как никогда! Заранее напиши письмо волшебному деду и, когда все отвернутся, брось его в почтовый ящик. А после этого можешь танцевать, участвовать в мастер-классах (по предварительной записи) и есть рязанский курник или пироги с глазами (да-да, такие тоже есть), которые продаются в местных лавках.\n\nРязань, Окское ш., 1Г\n\n+7 (4912) 40 72 97\n\n<a href='https://vk.com/lesopark62' target='_blank'>Группа «ВКонтакте»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/QCxjH7mr/0102-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Рязанская ВДНХ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Когда-то эти нарядные павильоны построили, чтобы проводить в них выставки и хвалиться достижениями региона. Сегодня же тут любят гулять туристы и местные жители. Сфотографируйся на память и быстрее веди родителей к полукруглому зданию с надписью «Легкая промышленность». Здесь располагается интерактивный филиал Музея истории молодежного движения и ИИ-экскурсовод рассказывает об истории современной Рязани. А потом обязательно сделай фото с Циолковским, Павловым, Есениным и Мичуриным. Ты их всех, конечно, знаешь.\n\nРязань, аллея РВДНХ\n\n<a href='https://vk.com/rznvdnh' target='_blank'>Группа «ВКонтакте»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wTmGDvrK/8-Eze-UKln8zo.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Пространство «Город»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "По традиции, на Новый год нужно повесить на елку хоть одну новую игрушку. Предлагаем задачу со звездочкой — сделать украшение самостоятельно! Таковым можно заняться в пространстве «Город», где в праздничные дни работает Фабрика елочных игрушек.\n\nРаскрась свой новогодний шар на мастер-классе (по предварительной записи) или просто купи что-нибудь интересное в местном магазине.\n\nРязань, Горького, 94\n\n+7 996 095 49 12\n\n<a href='https://vk.com/art_centr_62' target='_blank'>Группа «ВКонтакте»</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Почтовая станция",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Захотелось сладкого? Его в достатке в Музее истории рязанского шоколада на Почтовой. Здесь ты узнаешь историю местной чоколавы, наешься сладостей и выяснишь рецепт рязанского лакомства.\n\nА чтобы необычно поздравить друзей из других городов с Новым годом, отправь им шоколадную открытку с помощью робота-почтальона. Но лучше отправь ее себе — лишняя шоколадка тебе точно не повредит! Только тссссс, не говори родителям!\n\nРязань, Почтовая, 54\n\n+7 962 396 22 16\n\n<a href='https://vk.com/mirshocolada_ryazan' target='_blank'>Группа «ВКонтакте»</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Избяные заповеди",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В самом центре города спряталось волшебное пространство с самыми сказочными мастер–классами. Учись делать свечи, слушай сказки и легенды и непременно предложи родителям записаться на интерактивную экскурсию по улице Почтовой.\n\nРязань, Краснорядская, 1\n\n+7 910 610 21 21\n\n<a href='https://vk.com/izbyanyezapovedi62' target='_blank'>Группа «ВКонтакте»</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Исторический салон «Аромат времени»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "«Аромат времени», конечно, музей для взрослых. Но мы знаем одну программу, где тебе с друзьями будет очень интересно. «Ароматное лото» — неожиданная настольная игра, в которой участникам предстоит вслепую угадать самые разные ароматы. Нам особенно понравились жареная курица и роза. А ты сможешь опознать клюкву и морепродукты?\n\nБронируй программу заранее и собирай друзей на игру.\n\nРязань, Кольцова, 1\n\n+7 995 102 20 10\n\n<a href='https://vk.com/aromatvremeni' target='_blank'>Группа «ВКонтакте»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/6q9CqMF5/j-Iv-Nuxza-Ap7546s-I8-OJaw.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Планетарий РИАМЗ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Под Новый год отправься в космическое путешествие, а желание загадай падающей звезде! Это все — а еще поваляться на подушках, любуясь на Млечный путь под увлекательные рассказы о космическом пространстве — можно организовать в планетарии РИАМЗ.\n\nНасмотрелся на звездное небо? Тащи родителей в сувенирную лавку за новогодним подарком — тут есть из чего выбрать.\n\nРязань, Соборная, 22\n\n+7 (4912) 27 60 66\n\n<a href='https://vk.com/ryazankreml' target='_blank'>Группа «ВКонтакте»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/jdnSNHKs/k-Th-I1c-FMNYs.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Мастер-классы по мозаике и гончарному делу",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый лучший подарок — это подарок, сделанный своими руками. Предлагаем не отлынивать и не отделываться в этом году открыткой, а смастерить что-нибудь посерьезнее на гончарном мастер-классе. Самых терпеливых и усидчивых ждут на занятиях в школе мозаики <a href='https://vk.com/talismanmosaic' target='_blank'>«Талисман»</a>.\n\nРязань, Грибоедова, 8, второй этаж, офис 4\n\n+7 905 690 45 88\n\n<b>Гончарные мастер-классы</b>:\n\n<ul><li><a href='https://vk.com/kolokolschool_rzn' target='_blank'>«Колокол»</a>, +7 915 615 96 89, Соборная пл., 21</li><li><a href='https://vk.com/kultura_ceramics' target='_blank'>«Культура»</a>, +7 920 969 66 27, Соборная пл., 21</li><li><a href='https://vk.com/nazareceramics' target='_blank'>«На заре»</a>, +7 993 559 29 10, Полевая, 1/116</li>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Музей СССР",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Новогодняя атмосфера в стиле «как у бабушки». Те самые ковры на стенах и полу, «Ирония судьбы» по телевизору, оливье и старые милые стеклянные игрушки на елке, обильно украшенной дождиком. А еще тут разрешают потрогать парадный сервиз, запустить пластинку или покопаться в ящике со старыми игрушками.\n\nМы знаем, что тебе обязательно понравится! Не забудь сделать фотографии с родителями в стиле ретро.\n\nРязань, Вокзальная, 99\n\n+7 953 741 58 62\n\n<a href='https://vk.com/myzeicccp' target='_blank'>Группа «ВКонтакте»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/J4jQ1d0J/vw1-Xo52cpj-ADik-POa-M0750380-D0qs7u-B.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Новогодний променад",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Собрался гулять по Рязани? Интереснее всего это делать на новогоднем променаде в компании с артистами продюсерского центра «Место действия». Надеваешь огромные наушники (так и уши не замерзнут), знакомишься со сказочным экскурсоводом и идешь разгадывать городские тайны, слушать легенды, узнавать истории. На маршруте тебе встретится Дед Мороз и множество неожиданных персонажей. Быстрее записывайся на прогулку!\n\n+7 960 569 99 99\n\n<a href='https://vk.com/pc_mesto_d ' target='_blank'>Группа «ВКонтакте»</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Конечно же, это далеко не все интересные локации нашего города. Еще больше классных идей для отдыха тебе подскажет веселый пес Мампус, главный специалист по детскому туризму в Рязани.\n\nПрямо сейчас ты можешь <a href='https://mampus.ryazantourism.ru/' target='_blank'> скачать мобильную игру</a> и отправиться в виртуальное путешествие по Рязанской области. Заодно поможешь Мампусу победить врагов, узнать старинные легенды и собрать артефакты.\n\nА как только приедешь в город, забегай в туристский информационный центр на Почтовой, 54. Здесь тебя ждет настоящий бумажный путеводитель. Мампус расскажет тебе о самых интересных локациях города, увлечет играми и даже научит, как получить реальные классные подарки за свою любознательность.",
          },
        ],
      },
    ],
  },
  {
    id: 1,
    title: "Короткий взгляд на город",
    desc: "Приехали в Рязань на один день или не готовы тратить много времени на длительные походы по улицам и культурным заведениям? Мы подскажем маршрут интересной прогулки для беглого знакомства с городом",
    imgUrl: "https://i.postimg.cc/fTygHZtc/sg-005.jpg ",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Приехали в Рязань на один день или не готовы тратить много времени на длительные походы по улицам и культурным заведениям? Мы подскажем маршрут интересной прогулки для беглого знакомства с городом.\n\nОт вокзалов выбирайте короткую поездку на такси до центра — у нас это быстро, комфортно и недорого.",
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Завтрак",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Хороший день в Рязани стоит начать с хорошего завтрака. В поисках вкусной и сытной пищи рекомендуем отправиться на Почтовую — историческую пешеходную улицу. Здесь много мест, где можно найти ароматный кофе или положить в тарелку что-то более существенное и калорийное. Где основательно подкрепиться и отдать за это несколько сотен рублей? Например, в кафе <a href='https://vk.com/creamsodabar' target='_blank'>Creamsoda</a> вас ждут несколько видов завтраков: голландский, английский, скандинавский. Отдельный бонус — стильные фотолокации.\n\nЗавтрак — 520-550 р.\n\nАдрес: Рязань, Почтовая, 54",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/G2k1mRJ8/pchtv-013-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку, на Почтовой, 54, находится <a href='https://ryazantourism.ru/ty-s-mestnym/cit' target='_blank'>визит-центр Рязанской области</a>. Заходите в гости, чтобы привести мысли в порядок и скорректировать свой туристический маршрут с помощью профессионалов. Успеть много за один день очень сложно, здесь же вам помогут выбрать только самое интересное.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C1pWttTF/bbv2-018-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В ТИЦ гостей ждут приятные бонусы. Например, открытки с нашей фирменной «грибной печатью». Отправить бумажные приветы друзьям можно на соседнем почтамте.\n\nВ двух шагах от вас развернулся колоритный уголок города в духе старой Европы.\n\nУлица Мюнстерская — маленький европейский квартал в самом центре Рязани. Здесь расположены классные фотолокации и интересные арт-объекты. Подсказка: не забудьте найти и сфотографировать уличный термометр.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/br3WZwGJ/sg-055-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Теперь пора отправиться в сторону <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/1' target='_blank'>Рязанского кремля</a>. Летом обязательно нужно зайти в Успенский собор, чтобы увидеть грандиозный резной иконостас, один из самых больших в России. Зимой такой возможности не будет — храм работает только в теплое время года.\n\nНа ведущей к кремлю улице Соборной немало магазинов и сувенирных лавочек. Что привезти? Магниты с глазастыми грибами, Есениным и десантниками. Из сладкого — рязанские леденцы, фирменный шоколад.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYp2BW4p/sobpl-044-websize.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Захватывающий вид на внутренний двор кремля открывается с гульбища главного собора, а нетривиальные точки для съемки можно найти с вала — оборонительные сооружения в Рязани были ликвидированы, когда город потерял свое военное значение. Хотите задержаться подольше? <a href='https://ryazankreml.ru/visitors/91/92/' target='_blank'>В залах Рязанского историко-архитектурного музея-заповедника</a> вас ждут уникальные артефакты и захватывающее дух погружение в древнюю историю Переяславля-Рязанского. Напоследок прогуляйтесь по набережной Трубежа. Именно там можно оказаться лицом к лицу с Есениным. Вернее, с памятником поэту.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Обед",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Утолить голод стоит <a href='https://mirledentsa.ru/cafe-menu' target='_blank'>в чайной Музея рязанского леденца</a>. Именно там подают рязанские каравайцы (блинчики по особому местному рецепту). Отобедать в исторических интерьерах можно и в ресторане «Хлебная площадь».\n\nСтоит включить в программу еще хотя бы один музей. Выбирайте тот, который ближе по духу и настроению. <a href=' https://www.aromatvremeni.ru/' target='_blank'>Исторический салон «Аромат времени»</a> отправит вас в эпоху зарождения гламура. <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/4' target='_blank'>Усадьба академика Ивана Павлова</a> познакомит с жизнью и открытиями первого русского нобелевского лауреата. <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/5' target='_blank'>Музей истории ВДВ</a> буквально десантирует в мир доблести и смелости. А <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/3' target='_blank'>художественный музей имени Пожалостина</a> наполнит взор и сердце красотой высокого искусства. Искренне советуем каждый очаг культуры, но времени на все не хватит.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rFdhsN0j/1-44.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Обратная дорога",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Одного дня для знакомства с Рязанью, конечно же, недостаточно. Возвращайтесь к нам вместе с друзьями и родными! Мы уже придумали маршруты для всех.",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Местный гид рекомендует",
    desc: "Местный гид Николай Литвинов показывает Рязань с необычной стороны, даже в самых банальных достопримечательностях ищет неочевидные и уникальные детали, скрытые от глаз",
    imgUrl: "https://i.postimg.cc/3wT1HHRb/4d8a5408-resized.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Николай Литвинов рассказывает истории о Рязани, проводит экскурсии по родному городу, фотографирует и путешествует. На своих экскурсиях стремится показать Рязань с необычной стороны, даже в самых банальных достопримечательностях ищет неочевидные и уникальные детали, скрытые от глаз.\n\nНиколай уверен, что уютная Рязань станет для вас настоящим открытием и не оставит равнодушными.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Добираться лучше поездом: от Казанского вокзала идут фирменный экспресс и двухэтажный воронежский поезд. 2,5-3 часа — и вы в Рязани. Вне зависимости от вокзалов (у нас их два) двигайтесь в сторону площади Победы — это прямая дорога к центру города.\n\nОтдохнуть и перекусить с дороги можно там же на площади, например, в ресторане «Блины и паста». Помимо вышеупомянутых в названии блюд здесь можно найти каши, супы и кофе.\n\nАдрес: Рязань, Малое шоссе, 1/70\n\nДля того чтобы попасть в исторический центр города, пройдите по Первомайскому проспекту мимо выстроенных в ряд парадных сталинок. Между громадой домов протиснулся известный горожанам Первомайский рынок, и если вы хотите изучить звуки, вкусы и запахи города, то вам именно туда. Торгуют все: от огородников до крупнейших аграриев Рязанской области.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/zBdFWbk9/4d8a5494-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перейдя Троицкий мост, вы окажетесь в историческом центре города: строгие классические усадьбы с колоннами, дома купцов и промышленников как будто приглашают вас пройти вдоль по главному проспекту в сторону кремля.\n\nНо я предлагаю поступить иначе — свернуть с шумной и многолюдной Первомайки на улицу Павлова и обнаружить настоящий клад для путешественника. Ведь здесь сохранилось множество интересных дореволюционных домов с уютными дворами.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/8CNR0BK2/foto-8-muzej-usadba-pavlova-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В соседнем дворе <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/4' target='_blank'>от мемориального дома-музея Ивана Павлова</a> можно отыскать классный <a href='https://vk.com/iggytaproom' target='_blank'>бар Iggy</a> — хорошие напитки, обстановка и музыка обеспечены. Здесь же вы найдете современные муралы талантливого молодого художника Александра Демкина, работы которого украшают не только Рязань, но и многие города нашей страны.\n\nАдрес: Рязань, Павлова, 29\n\nА теперь двигаемся по улице Семинарской в сторону центра. Для первой встречи с Рязанским кремлем нужно выбрать правильное место: пройдите от улицы Семинарской к церкви Спаса на Яру через улицу Некрасова. Когда вы выйдете к церкви, перед вами откроется один из лучших видов на Кремль.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DyL7ssRQ/4D8A5981.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После древнейших храмов Рязанской земли для контраста посетите одно из самых актуальных мест нашего города. Арт-кластер на бывшей фабрике — это модно-молодежная площадка в здании старой обувной фабрики.\n\nАдрес: Рязань, Соборная площадь, 21\n\nЗдесь расположен уютный <a href='https://vk.com/pavlovsdog62' target='_blank'>бар «Собака Павлова»</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/GptPkPMd/r1lbsgi2iyi.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Обязательно загляните на улицу Полонского — полюбуйтесь непревзойденной красотой особняка Лебедева (Рязань, Полонского, 13) и строгостью усадьбы рязанского купца и мецената Гаврилы Рюмина.\n\nАдрес: Рязань, Свободы, 57",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1MrMzT3/4d8a5399-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку, в парке, знаменитый памятник грибам с глазами и сохранившийся деревянный клуб Благородного собрания с обильным резным декором.\n\nАдрес: Рязань, Урицкого, 72",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C5GbFcKH/4d8a5457-resized.jpg ",
          },
          {
            element: "TEXT_BLOCK",
            text: "Закончить путешествие можно в уютном <a href='https://cafepark62.ru/' target='_blank'>ресторане «Парк»</a>. Эта гастрономическая точка нашего города отличается превосходной русской кухней и гостеприимством.\n\nАдрес: Рязань, Ленина, 31",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: "Прогулки по Касимову",
    desc: "Многие и не слышали про Касимов, поэтому, собираясь в очередной трип по стране, обратите внимание на северо-восток Рязанской области, где в крайней точке Мещёрской низменности уютно расположился город двух культур",
    imgUrl: "https://i.postimg.cc/mDKtZ4FT/1-132.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Елена Слеповина — экскурсовод, семь лет работает гидом в родном городе. Многие и не слышали про Касимов, поэтому, собираясь в очередной трип по стране, обратите внимание на северо-восток Рязанской области, где в крайней точке Мещёрской низменности уютно расположился город двух культур.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Начните знакомство с городом уже в пути — послушайте аудиогид на <a href='https://www.izi.travel/ru/8f8c-avtomobilnoe-puteshestvie-iz-ryazani-v-kasimov/ru' target='_blank'>izi.travel</a>.\n\nДобраться до города можно на автобусе, но, на мой взгляд, предпочтительнее собственный транспорт: так вы не пропустите близлежащие населенные пункты: поселки Гусь-Железный, Погост и Елатьму — места, где точно захочется остановиться, побродить, рассматривая каждый уголок, и сделать невероятное количество фото.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/d1dyB5GP/onurn-vmxwk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Для первого знакомства с Касимовом предлагаю прогулку, в ходе которой вы убедитесь в правдивости трех самых тиражируемых фактов: впечатляющая архитектура, многочисленные овраги, город двух культур.\n\nНемало интересного можно узнать, прослушав аудиогид <a href='https://izi.travel/ru/e257-ekskursiya-po-sobornoy-ploshchadi-kamennaya-skazka/ru' target='_blank'>«Каменная сказка»</a>.\n\nХотите увидеть город с высоты? Поднимитесь на бельведер <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/17' target='_blank'>дома Алянчиковых</a> (Касимов, Соборная пл., 7/8). В этом же старинном купеческом особняке вы сможете узнать, как Городец Мещёрский превратился в столицу татарского ханства, увидеть национальные костюмы и старинные скульптуры.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RZ8FL9XK/1-121-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Историческая часть Касимова застроена купеческими особняками. Будь то центральная улица или небольшие закоулки, повсюду встретятся атмосферные здания XIX–XX веков. Главной площадью по праву считается Соборная. Когда-то в этом месте строили свои дома самые зажиточные горожане, наравне с оживленной торговлей шли православные богослужения, размещались учебные и административные учреждения. О богатой и насыщенной жизни города свидетельствуют сохранившиеся до наших дней сооружения — целый архитектурный ансамбль, производящий неизменный вау-эффект.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vZpnHWRJ/1-73.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Касимов расположен на семи оврагах. С учетом относительно небольшой площади города это весьма ощутимо местными и туристами. Для изучения ландшафта предлагаю спуститься в Никольский овраг. Почему именно сюда? Все просто. Здесь в доме 1 вас уже ждет новое захватывающее открытие: небольшой музей Анны Васильевны Ганзен. Той самой переводчицы сказок Ганса Христиана Андерсена, благодаря которой в нашем детстве были «Дюймовочка», «Оле-Лукойе», «Щелкунчик», «Свинопас» и многие-многие другие волшебные истории. И не удивляйтесь, если вас там встретит сам автор этих произведений.\n\nПосле приключений у Андерсена двигаемся дальше в сторону Никольской церкви. Здесь могут почувствовать особую силу и благодать даже самые далекие от религии люди. Скажу по секрету: вы не только рассмотрите старинные росписи, увидите уникальную икону и услышите рассказ о старце, погребенном за алтарем в возрасте 134 лет, но и подниметесь на колокольню, а если повезет, примерите роль звонаря.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sX2GTK5Z/1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "А теперь самое время отправиться покорять Татарскую слободу. И тут совсем не важно, каким образом вы это сделаете — на машине или пешком — путь точно не оставит равнодушным. Наряду с уже привычными архитектурными сооружениями то тут, то там выглядывают нетривиальные татарские лавки. Именно эти, казалось бы, небольшие постройки, разрозненно расположенные в разных уголках города, являются той самой изюминкой, которая придает Касимову особый шарм и очарование.\n\nЛетом обязательно поднимитесь на минарет и полюбуйтесь окрестностями, а зимой попробуйте освоить арабскую письменность в Татарском центре культуры и искусства им. А.М.Ишимбаева. Записаться на мастер-класс можно по телефону: +7 960 566 24 28.\n\nФинальный аккорд поездки — главная архитектурная гордость второй по численности народности нашего края. Здания времен Касимовского царства — Ханская мечеть с минаретом (XIV–XVI века) и усыпальница Шах-Али хана (XVI век).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/SK3wz4zj/tp-CPv-Fcdi74.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если у вас остались время и силы, отправляйтесь знакомиться с местными коллекциями. Хотя родиной самовара принято считать Тулу, касимовский <a href='https://vk.com/samovar62' target='_blank'>музей «Русский самовар»</a> ничуть не уступает своему собрату, а если верить заядлым путешественникам, так и вовсе лучший в стране. Банки, вазы, рюмки, дули, желуди, груши, шары — сколько видов этого изделия тут представлено, сосчитать невозможно, да и зачем? Лучше один раз увидеть, чем сто раз услышать. А еще здесь вы можете не только узнать об этом некогда обязательном предмете каждого дома, но и отведать горячего чая из настоящего самовара.\n\nВ старину в Касимове отливали поддужные колокольчики, а город даже получил второе название — Колокольный. Сегодня в Касимове работает <a href=https://vk.com/public190055378' target='_blank'>музей, где можно узнать обо всем разнообразии колоколов</a> — поддужных и сигнальных, религиозных и музыкальных — и примерить на себя роль звонаря в музейной звоннице.\n\nПерекусить после насыщенного дня стоит в <a href='https://vk.com/public115003257' target='_blank'>кафе «Касимовский дворик»</a>.\n\nЗа традиционными татарскими сладостями спешите в <a href=' https://vk.com/tatar_fairy_tale' target='_blank'>«Татарскую сказку»</a>. Также хорошим сувениром из поездки станет <a href=' https://www.shokoladki.ru/' target='_blank'>шоколад фабрики «Верность качеству»</a>. Ищите его в магазинах города.\n\nНе хочется так быстро расставаться с городом двух культур? Нет проблем! Самое время для прогулки по набережной: пройдите через водяные ворота, полюбуйтесь на Оку и старинные купеческие особняки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYjtycSM/NG54m-Vyq-Zp-I.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Где остановиться на ночлег? Например, в <a href='https://kasimovhotel.ru/ ' target='_blank'>гостинице «Касимов»</a>.\n\nНеплохо отдохнуть можно и за городом. Например, отправиться на конную прогулку по лесу.",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: "Маршрут от рязанского скульптора, фотографа, художника",
    desc: "Александр Синицын предлагает вам пройти по его Рязани и взглянуть на город глазами художника",
    imgUrl: "https://i.postimg.cc/vHKLymR1/5letzdtpvvs.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Работы Александра Синицына разбросаны по разным уголкам города. На библиотеке имени Сергея Есенина он создал образ известного «поэта русской деревни», а на коммуникационных шкафах изобразил городские достопримечательности. Все работы автора можно посмотреть на сайте. Александр предлагает вам пройти по его Рязани и взглянуть на город глазами художника.",
      },
      {
        element: "QUOTE_BLOCK",
        text: "Мой маршрут довольно банальный, но запоминающийся и интересный. И займет он у вас не более 40 минут. \n\n<i>Александр Синицын</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мы начинаем путь с самой вкусной площади города — площади Ленина. Проходим мимо Ильича и (если мы не на каблуках) выдыхаем, ибо ногу о брусчатку нам подвернуть не светит.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/JzVvwtzK/4d8a5222-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перекусить можно в местной пекарне <a href=' https://vk.com/bonte_bakery' target='_blank'>«Эмиль Бонте»</a> (Рязань, Кольцова, 1), там же — выпить вкусного лимонада.\n\nДалее топаем по нашему рязанскому Арбату — улице Почтовой — мимо уличных музыкантов, которых обязательно щелкаем на память. Здесь, как и сто лет назад, проходят основные культурные и общественные активности.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/52nHJ7Qs/pt-Iapsu2-UEE.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Совет: обязательно загляните в местный ТИЦ (Почтовая, 54). Если вы еще не определились с маршрутом прогулок по городу, здесь вам обязательно помогут.\n\nПо мере приближения к памятнику Коловрату мы начинаем понимать, что хочется разорваться: либо пойти к кремлю, либо исследовать деревянные улочки старого города, либо свернуть налево в сторону училища ВДВ. Но я советую пересечь Лыбедский бульвар и перейти улицу Ленина в сторону улицы Полонского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wTz3m8hW/82bg-U3-Amgn-E.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По дороге можно заглянуть в <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/11' target='_blank'>Музейный центр имени Александра Солженицына</a> (Рязань, Николодворянская, 24). Если вам, конечно, интересно.\n\nМы в центре города, но очень тихом и чистом. Не забудьте полюбоваться палисадником Николо-Дворянского храма, найти бюст Михаила Салтыкова-Щедрина и сделать фотографии зданий в различных архитектурных стилях и объектов деревянного зодчества.\n\nЭта часть прогулки проходит через Нижний городской сад и <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/3 ' target='_blank'>художественный музей</a> (Рязань, Свободы, 57). Его здание было когда-то частью усадьбы местного предпринимателя и мецената Гаврилы Рюмина.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/0y2QVYXD/I2j-Pq-nx-PZY.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Старые живописные деревья, тишина, резной клуб Благородного собрания и тропинки парка, по моему личному мнению, прекрасно иллюстрируют, как выглядели общественные пространства Рязани. Ведь Нижний городской сад не просто сохранил уют, но продолжает пребывать в атмосфере романтики и неспешности, сочетая архитектуру классицизма и псевдорусского стиля.\n\nВ глубине улицы Урицкого можно найти самый узкий дом Рязани. Бывшее когда-то брандмауэром двухэтажное помещение превращено в жилой дом.\n\nПообедать стоит в кафе  <a href='https://vk.com/starpark' target='_blank'>«Старый парк»</a> (Рязань, Газетный пер., 2), которое расположено по соседству с самым шикарным зданием в псевдорусском стиле — <a href=' https://vk.com/onmc_rzn' target='_blank'>Центром народного творчества</a> (Рязань, Урицкого, 72).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/ydTtpZb3/in4-Se6tnh-ZQ.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Именно здесь можно поймать кайф от пребывания в самом центре города и сделать свои лучшие фотографии из поездки в Рязань.\n\nРядом с Нижним городским садом есть сад верхний. Завершите прогулку на лавочке парка за чтением стихов Есенина с видом на памятник поэту. Так будет вернее всего.",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    title: "В гости к поэту",
    desc: "Есенин — поэт близкий и понятный многим. Кто-то любит его стихи о природе, кто-то зачитывается циклом «Любовь хулигана». Но почти всех объединяет желание побывать на родине Есенина. Этот сценарий расскажет все об об отдыхе в Константинове и окрестностях.",
    imgUrl: "https://i.postimg.cc/7LDLLxmn/21-10-09-15-54-56-voroshirin.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11, 12],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Рязань и Константиново разделяет всего 40 км и не больше часа езды на авто. Начать знакомство с есенинскими местами можно уже в пути — включите тематический аудиогид в приложении <a href='https://www.izi.travel/ru/92c8-v-gosti-k-poetu-ryazan-konstantinovo-poschupovo/ru' target='_blank'>izi.travel</a>. Или просто смотрите по сторонам: после города Рыбное начнут открываться отличные виды на поля и березовые рощи. Эти пейзажи хороши в любое время, но летом здесь можно сделать отличные кадры среди пшеницы, а ближе к осени — красиво сфотографироваться со стогами сена. Отдельного внимания заслуживает Раменская роща: некоторые литературоведы считают, что именно она описана в стихотворении «Отговорила роща золотая....»",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Сделайте остановку для небольшой фотосессии.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/tCzYCDmn/YHRyb-Bfddw-SOtd-P-zx-Rbttdm-Odqh-WYAY2v-QS2z-QPGE1y0d2889a5-Plpo-JUPMBe-Kkf-Un-t-Z4-J08f-PVUl41-YBZg-A-uid-0-filen.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Есенин когда-то писал: «Я гражданин села, которое лишь тем и будет знаменито, что здесь когда-то баба родила российского скандального пиита». Сегодня в центре Константинова соседствуют <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/2' target='_blank'>музейные экспозиции</a> и частные дома. Это придает месту особый колорит.",
          },
        ],
      },
      {
        element: "FACT_BLOCK",
        text: "Музейный комплекс входит в топ-5 самых популярных музеев в стране и состоит из нескольких объектов. Чтобы посетить все, понадобится не меньше трех часов. С мая по сентябрь экскурсии лучше заказывать заранее.",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Первым делом отправляйтесь в тот самый дом, где жили родители Есенина и куда он всегда с удовольствием возвращался. Здесь можно увидеть воспетый в стихах шушун и другие вещи, принадлежавшие поэту и его близким. Обязательно пройдитесь по усадьбе и загляните в амбар, который сохранился с начала XX века. Именно там были написаны многие известные строки.\n\nСчитается, что памятник Есенину исполняет желания. Нужно пожать ему руку и потереть указательный палец.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/QCwSBhMS/21-10-09-15-49-11-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Куда отправиться дальше? Зависит от времени и ваших интересов. О творческих поисках поэта-хулигана расскажет Литературный музей. Детям стоит зайти в земскую школу и узнать, как учились их ровесники 100 лет назад и за что маленького Сережу оставили на второй год. Усадьба Кашиной познакомит с одним из самых знаменитых произведений Есенина — поэмой «Анна Снегина».\n\nПосле экскурсий пройдитесь по берегу Оки. От местного пейзажа захватывает дух: живописные холмы, петляющая река, заливные луга.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/TYbBr4Xh/21-10-09-16-18-31-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Найдите время, чтобы спуститься к реке и устроить небольшой пикник. Продукты можно купить в местном магазине.\n\nПосле насыщенной программы стоит подкрепиться. Хорошие обеды по демократичным ценам подают в чайной. Обязательно попробуйте местные пирожки с капустой. Если хочется большего размаха, отправляйтесь в ресторан «Русская быль». Летом просите столик на веранде, чтобы вдоволь насладиться видом.\n\nНе забывайте про сувениры. В музейном магазине можно найти все: от репринтных изданий до магнитиков.\n\nВ центре села местные бабушки продают отличные овощи и фрукты со своих огородов. Разговорчивые старушки могут поделиться уникальными воспоминаниями о поэте со слов своих мам и бабушек.\n\nЕсли не хочется покидать родину Есенина так скоро, можно остановиться на ночлег в гостевом доме музея или на <a href=' https://www.baza-oka.ru/ ' target='_blank'>базе отдыха «Ока»</a> в деревне Иванчино. Обязательно сходите к Оке рано утром или поздно вечером — закаты и рассветы здесь так и вдохновляют зрителей на личное творчество. Зимой гостей Иванчина ждет масса развлечений: катание на тюбингах, коньках и прочие забавы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLFWQqqD/833512-main.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Знакомство с есенинскими местами будет неполным без визита в село Пощупово. Именно там находится с<a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/23' target='_blank'>самый древний монастырь в Рязанской области</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/fTW0d6df/20200511-IMG-0268.jpg",
          },
        ],
      },
      {
        element: "QUOTE_BLOCK",
        text: "Полюбил я с тоской журавлиною на высокой горе монастырь…\n\n<i>Сергей Есенин</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Главная колокольня видна уже на выезде из Константинова.\n\nВпервые Есенин побывал тут еще ребенком — бабушка поэта часто посещала службы, иногда брала с собой внука. Но не только этим интересен монастырь. Легенды говорят, что сам хан Батый когда-то удержался от его разграбления, да еще и передал обители свою золотую охранную печать. Сегодня комплекс состоит из нескольких храмов. Территория небольшая, но очень уютная.\n\nСветские экскурсии по территории монастыря проводят монахи. Заказать можно по телефону: +7 906 548 03 30, +7 (4912) 24 04 33.\n\nОбязательно задержитесь у Святых врат XVII века. Там сохранились фрески Тимофея Рязанца — самые древние в наших краях. Зайдите в Успенский собор, чтобы увидеть фаянсовый иконостас. Это работа современных мастеров, но исполнение впечатляет. Также в соборе хранятся многочисленные мощи и святыни.\n\nПанорамный вид на комплекс монастыря открывается неподалеку от святого источника. В первую неделю после Пасхи все желающие могут подняться на колокольню.\n\nЕще одно местное чудо — храм-усыпальница святого Серафима Саровского, где находится братская костница, устроенная по образцу афонских. Очень сильное по энергетике место.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XNHPVpbM/20200511-img-9861.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После прогулки по монастырю отправляйтесь на святой источник. Целебная сила его воды была известна еще во времена Ивана Грозного. В купальне можно окунуться в любое время года.\n\nНе проходите мимо лавок с монастырскими продуктами. После прогулки будет особенно приятно устроить чаепитие. С собой можно увезти свежий хлеб, мед, сбитень и другие вкусности.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Что посмотреть рядом?",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если у вас еще остались силы и время, советуем продолжить путешествие. Выбирайте:\n\nДивово\n\nИменно на эту станцию приезжал в свое время Есенин. Дальше по-разному добирался до Константинова: иногда нанимал извозчика, иногда шел пешком. О дорожных приключениях поэта рассказывает музей при станции.\n\nЕще одна местная достопримечательность — минарет с романтической легендой. Это единственное, что осталось от усадьбы местного помещика Дивова.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/x8hgLNfc/h-YZEfgf-Ztm-M.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Неподалеку уцелел конный завод, где сегодня базируется <a href=' https://ruhorses.ru/' target='_blank'>Научно-исследовательский институт коневодства</a>. Здесь можно покататься на лошадях или взять экскурсию и познакомиться с удивительными фактами селекции.",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/14 ' target='_blank'>НИИ пчеловодства</a> (Рыбное, Почтовая, 22)\n\nХотите узнать, зачем пчелы танцуют? Или как добывали мед в старину? Тогда отправляйтесь в город Рыбное. Местный НИИ уже много лет изучает жизнь этих удивительных насекомых. Посмотрите на старинные ульи с пасеки царя Алексея Михайловича и целые дома для пчел, медогонки и другие затейливые конструкции.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/9fbpJnX3/CHUM1653.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Закажите экскурсию, чтобы продегустировать медовое вино, а также попробовать себя в роли пасечника.\n\n<a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/18' target='_blank'>Музей Пироговых в селе Новоселки</a> (Рыбновский р-н, с. Новоселки, Пирогова, 17)\n\nМестная экспозиция отправляет зрителей во времена детства знаменитых оперных певцов Пироговых. Сыновья рязанского плотника стали легендами в мире музыки благодаря исключительным голосам. Послушайте записи арий в их исполнении, посмотрите на театральные костюмы и афиши.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/g2PQ71pr/n1-YVtby00-Nc.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если приедете в Новоселки в июле, непременно купите малину. Здесь она необыкновенно вкусная. Местную ягоду раньше поставляли даже к царскому столу.",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    title: "По Рязани на велосипеде",
    desc: "Совместите приятное с полезным и прокатитесь по самой тихой части исторического центра на двух колесах",
    imgUrl: "https://i.postimg.cc/8z1r61zw/21-09-29-18-03-40-voroshirin.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Взять велосипед напрокат можно в <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/33' target='_blank'>Лесопарке</a>, а дальше выбор за вами — махнуть на природу или отправиться изучать город. Мы — за второй вариант.",
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лесопарк",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Велодорожка проходит по липовой аллее и приводит прямиком к Оке и Ореховому озеру, где расположен городской пляж. Этот маршрут особенно популярен у местных романтиков. Вечером у воды можно проводить закат.\n\nПоколесили по зеленой зоне — отправляемся в путешествие по городу.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/bv4J38p7/2-19-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Дом на ножках»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "На границе Лесопарка и городской застройки расположен дом речного порта, известный в городе как «дом на ножках». Архитектор Владимир Сытых применил при его постройке прием французского архитектора Ле Корбюзье. Пластичный в плане объем дома поднят в своей средней части на мощные монолитные опоры-ноги. Открытый под домом проход объединил жилое пространство прилегающего квартала и городскую зону отдыха. Здание уникально — второго такого в городе не найти.\n\nОт «дома на ножках» рукой подать до аллеи павильонов Рязанской ВДНХ.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Рязанская ВДНХ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Уникальное городское пространство начало свою историю в 1955 году с открытия Рязанской областной сельскохозяйственной, промышленной и строительной выставки. демонстрировавшей передовые достижения региона. В 1959 году, спустя всего 4 года, после открытия, выставка прекратила свое существование, а в ее павильонах начали работать магазины и городские сервисы — так появился Торговый городок. В наши дни советская эстетика получила новое, современное прочтение. Восстановленные павильоны в стиле сталинского ампира превратились в Резиденцию рязанских брендов: на территории работают музеи, кафе, проходят локальные фестивали и праздники.\n\nС <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/19' target='_blank'>Рязанской ВДНХ</a> выезжайте в сторону площади Свободы, но не разгоняйтесь — вам нужно повернуть на Затинную или, если проскочите поворот, улицу Фурманова.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/ZqvNys9F/4d8a4757-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Казанский монастырь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Некогда богатый <a href='https://vk.com/kazanski_m_rzn' target='_blank'>монастырь</a> сегодня зажат между улицами Фурманова и Затинной. От огромного комплекса — монастырь занимал целый квартал — остался лишь построенный в 1870 году Казанский собор, фрагмент стены и несколько построек, включая надвратную церковь-звонницу святой Варвары. Через нее лежал главный вход на территорию, проход венчался высокой колокольней.\n\nПосле революции монастырь был разрушен: многие постройки оказались утрачены, другие — используются под самые разные нужды. Например, надвратная церковь-звонница святой Варвары, как и монастырская гостиница, теперь приспособлены под жилые дома. Храм был отреставрирован и заново расписан, оставшаяся близ него территория облагорожена. Здесь же открыто епархиальное училище, бережно сохранен фрагмент старинной стены.\n\nВозвращаемся на наши 2 колеса и через жилой квартал двигаемся в сторону улицы Грибоедова — вы должны быстро попасть на проезд Щедрина. Езжайте до конца — проезд закончится улицей, также названной в честь знаменитого писателя.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rsVL9YR6/4d8a6813.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Салтыкова-Щедрина",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Улица-памятник, улица-атмосфера. Здесь, среди возвышающихся новостроек, сохранился удивительный уголок старого деревянного города, все еще стоят нарядные терема с башенками и резными наличниками.\n\nВ конце улицы Салтыкова-Щедрина вас ждет еще пара удивительных сооружений: католический костел и лютеранская кирха. Костел был построен в конце XIX века на средства польской общины. Кирху возвели чуть раньше — в 60-е годы XIX века. В их появлении нет ничего удивительного, ведь вы находитесь на территории Немецкой слободы, населенной в XVI–XVII веках лютеранами из Северной и Северо-Восточной Германии.\n\nПрямо за краснокирпичными стенами костела открывается вид на дворец. Нам к нему.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq7T5Gt4/4d8a6666.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дворец пионеров",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Стране Советов дворцы строили регулярно. Только не для знати, а для детей. Рязанский дворец пионеров, появившийся в 1957 году по проекту рязанского архитектора Игоря Антипова, яркий тому пример.\n\nМонументальное здание в стиле советского неоклассицизма с элементами ампира впечатляет по сей день. Портик с колоннами с фасадной стороны, башенка с крытым восьмиугольным павильоном, венчающий постройку шпиль со звездой, богатые лепные украшения, фонтан, парковая скульптура — грандиозный комплекс является украшением улицы Есенина.\n\nВдоль нее и двигайтесь по направлению к Театральной площади, на перекрестке с Радищева сверните направо и направляйтесь к Верхнему городскому саду.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Верхний городской сад",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Популярная зеленая локация в центре города больше известна как «Наташкин парк» и отсылает к переломным событиям в России начала XX века. Предположительно, неподалеку отсюда находился дом, в котором провела свои детские годы известная революционерка Наталья Климова. В 1907 году за покушение на министра внутренних дел Петра Столыпина она была приговорена к смертной казни, которую впоследствии заменили вечной каторгой.\n\nВ саду расположен один из рязанских памятников Сергею Есенину, скульптурная композиция «Мама с ребенком» и <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/40' target='_blank'>Аллея путешественников</a>, посвященная рязанцам, героям эпохи географических открытий. Отдельного внимания заслуживает скульптура, иллюстрирующая первый полет человека на воздушном шаре. Рязанский подьячий Крякутной на полвека опередил братьев Монгольфье — но, к сожалению, является всего лишь мистификацией.\n\nНа углу Радищева и Свободы сложно не замедлить движение у яркого резного терема. Давайте притормозим рядом с ним и мы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/1XjYNWpr/1-56-resized-2.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом Николая Родзевича (Свободы, 65)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Еще один пряничный домик XIX века, без которого нельзя представить центр Рязани. А без имени его хозяина невозможно рассказать историю города. Градоначальник, а позднее член Государственной Думы Николай Родзевич стал отцом социальных преобразований. При нем в Рязани появилось электричество, канализация и водопровод, наладилась система образования и здравоохранения. Статус и доходы Родзевича вполне позволяли ему жить в каменном доме, однако он выбрал нарядный деревянный особнячок, один из самых ярких в ансамбле деревянной Рязани.\n\nМы продолжаем движение по Радищева — самое время вспомнить историю улицы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/qMNFdTTb/1-40-resized-1.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Радищева",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Свое современное название улица получила в 1919 году. А до этого звалась Зарядной, так как располагалась за каменными Торговыми рядами.\n\nВ здешней линии застройки ярко выделяется здание губернской земской управы — построенное в начале XX века в стиле неоклассицизма с элементами модерна, оно легко привлекает к себе внимание.\n\nПредставляют интерес и деревянные дома. В начале XIX века они принадлежали семье Третьяковых.\n\nФасады зданий выдержанны в русском стиле, украшены наличниками и резными крылечками и являются отличным фоном для фотографий из путешествия в Рязань.\n\nСледуйте до пересечения Радищева с Право-Лыбедской, поворачивайте направо.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/P5ZFPQN1/4d8a5600.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Феникс» (Право-Лыбедская, 28)",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Здание в ярком неорусском стиле с богатым и смелым убранством появилось в городе на рубеже XIX и XX веков. Сложный декор чердака второго этажа и резная башенка входной группы не имеют аналогов среди местной деревянной архитектуры. Изначально дом занимали начальные классы училища мужской гимназии. Сейчас он по-прежнему принадлежит детям, тут расположен центр детского творчества «Феникс». Несколько лет назад здание сильно пострадало от пожара, но, как и положено фениксу, восстало из пепла.\n\nПраво-Лыбедская плавно перетекает в Николодворянскую улицу. Мы также плавно будем знакомиться с особенностями ее архитектуры.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Николодворянская улица",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Николодворянская — улица, название которой едва ли не длиннее ее самой. Но сколько интересных историй из городского прошлого хранит каждый ее метр, а за фасадом каждого дома скрываются самые удивительные судьбы.\n\nНачнем с угла Николодворянской и Ленина — здесь расположен редкий образец каменного жилого дома в стиле классицизма начала XIX века. В историю он вошел по фамилии последних владельцев усадьбы — купцов Морозовых. Но известен прежде всего тем, что здесь во время службы в Рязани в 1858–1860 годах проживал Михаил Салтыков-Щедрин.\n\nПо соседству стоит двухэтажный дом из красного кирпича. Он был построен в 1900-х годах также купцами Морозовыми. Простой, выполненный в сдержанных формах рационального модерна, он служил коммерческой недвижимостью: местные квартиры сдавались внаем. Теперь здание занимает министерство культуры Рязанской области.\n\nЗавершает перспективу улицы Никольский храм, возведенный в XVII веке рязанскими ямщиками. Сегодня здание с более чем 300-летней историей — единственное свидетельство прошлой ямской жизни этой части города.\n\nСворачиваем на улицу Полонского и с интересом смотрим по сторонам.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Полонского",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В начале XIX века улица величалась Дворянской — здесь бок-о-бок стояли дворянские городские усадьбы. Сегодня тихая и небольшая улочка продолжает радовать глаз. Старые дома перемежаются современными нетривиальными постройками и разбавляются барами, кофейнями, булочными.\n\nСреди застройки особенно выделяется особняк Петра Лебедева, вобравший черты самых разных провинциальных стилей. Башня, круглые оконца, нарядный балкон, обилие декора и монограмма PL, увековечившая имя первого хозяина на фасаде, — задержаться тут можно надолго. И даже присесть с чашечкой кофе во вкусном заведении напротив.\n\nНе поленитесь заглянуть во двор — там от случайных глаз прячется флигель старой усадьбы. Затейливая резьба деревянного терема по своему изяществу не уступает декору каменного особняка.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/NFSp0KcN/4d8a5399.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Свободы",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Улица Свободы, она же Гостиная, она же Владимирская. При осмотре местных достопримечательностей можно одновременно угодить в Средневековье, прогуляться по губернскому городу и попасть прямиком в самое начало хрущевской оттепели. На этой улице расположились особняки богатых и уважаемых людей Рязани. Здесь же находятся целых пять музеев.\n\nОсобенное внимание стоит обратить на <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/3 ' target='_blank'>Рязанский художественный музей имени Ивана Пожалостина</a> — один из старейших музеев России. Его блестящая коллекция проводит зрителя по истории искусства от древнерусских икон до шедевров Айвазовского, Врубеля и Кандинского. А здание музея принадлежит к самым ярким архитектурным произведениям зрелого классицизма в Рязани. Еще в XIX веке хозяин передал колоссальную постройку в дворцовом стиле под пансион мужской гимназии — с тех пор здание служит на благо города.\n\nНеподалеку отсюда во дворе Рязанского государственного университета прячется <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/51' target='_blank'>памятник Шурику и Лидочке</a> — героям комедии Леонида Гайдая. Студенты РГУ верят, что памятник помогает сдать даже самые сложные экзамены. На удачу необходимо потереть нос Шурику или колено Лидочке.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xCFPsXc0/4d8a6458.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Богадельня Титовых",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Современное министерство здравоохранения области занимает одно из самых импозантных зданий улицы. Сегодня сложно поверить, что это не очередная богатая усадьба, а богадельня. Дом призрения для больных и нищих был выстроен по завещанию сестер Анастасии и Федосьи Титовых на территории принадлежавшего им владения. В проекте 1904 года гармонично сочетаются пышные формы эклектики, модерна и стилизованные мотивы древнерусского зодчества.\n\nВ самом конце улицы Свободы находится изящная белоснежная Благовещенская церковь — один из немногих уцелевших на территории Рязани храмов допетровской эпохи. Небольшая нарядная пятиглавая церковь с шатровой колокольней выдержана в традициях посадской храмовой архитектуры XVII века.\n\nМы с вами сделали круг по городу — и вернулись к отправной точке. Завершаем нашу прогулку в Лесопарке.",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    title: "Маршрут по Рязани для самых внимательных",
    desc: "Рязань — это не только красивая архитектура, интересные музеи и вкусные рестораны. Это множество деталей, которые скрыты от глаз случайного прохожего. Мы составили маршрут для тех, кто любит заглядывать в подворотни и коллекционирует самые неочевидные достопримечательности.",
    imgUrl: "https://i.postimg.cc/bJDjV23g/4-1-resized.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Отправная точка у скульптуры веселого глазастного боровика на улице Почтовой неподалеку от ТИЦ. Адреса некоторых других грибов можно найти <a href='https://vk.com/ryazantourism?w=wall-67182947_28758' target='_blank'>тут</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y0KTXD42/pochtovaya-2-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Грибы с глазами — самый старый мем Рязани. Сегодня миниатюрная грибница опутывает многие улицы города, а создали ее семейный дуэт скульпторов — Полина и Василий Горбуновы. Каждый грибной персонаж имеет свою историю.\n\nНа перекрестке улиц Ленина, Право-Лыбедской и Николодворянской приглядитесь к углу дома 21 и найдите котика.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1VFBjmV/1-20-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Потешные котики из бетона — проект стрит-арт художника Jiminy Lummox. Его звери живут и в Москве, и в Питере, и на Пхукете. В Рязани прячется довольно много его котов, если вы знаете места их прописки, делитесь в комментариях.\n\nПоворачивайте на Николодворянскую и загляните во <a href='https://бълый.рус/' target='_blank'>двор трактира «Белый»</a> — вас ждет целая стена изразцов.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/fyH2nds4/image.png",
          },
          {
            element: "TEXT_BLOCK",
            text: "Необычный подарок ко Дню города сделала <a href='https://vk.com/nazareceramics ' target='_blank'>студия керамики «На заре»</a> в компании с активными жителями Рязани, запечатлевшими добрые напутствия в глиняных плитках.\n\nПродолжаем путь по улице Полонского, мимо мурала у <a href='https://vk.com/the_moments_place' target='_blank'>кафе The Moments</a> вы не пройдете. Составить собственный маршрут по работам Александра Демкина можно <a href='https://vk.com/ryazantourism?w=wall-67182947_26968' target='_blank'>тут</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Qd2gK2vM/3-4-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Заодно загляните за нарядный дом Лебедева (Полонского, 13) — тут прячется изображение лягушки.\n\nХудожник Александр Демкин украсил улицы многих городов (в том числе питерский «Порт Севкабель»). Если вам кажется, что женщины на его муралах похожи, то вам не кажется. Главная муза автора — его супруга Ксения.\n\nПойдите до конца улицы Полонского, поверните налево по улице Свободы и загляните во двор домов 35 и 37 на Салтыкова-Щедрина. <a href='https://vk.com/ryazantourism?w=wall-67182947_28458' target='_blank'>Подробнее</a> о проекте сграффито.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xd0R1Fbx/5-3-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Портрет молодого Михаила Салтыкова-Щедрина — сграффито известного художника из Владивостока Павла Шугурова «33+1» в соавторстве с рязанским гидом Николаем Литвиновым во дворе дома, где жил великий русский сатирик.\n\nНаверняка вы уже заметили, что многие коммуникационные шкафы в центре города украшены нарисованными наличниками. Большой список арт-шкафов скрывается по <a href='https://vk.com/ryazantourism?w=wall-67182947_28106' target='_blank'>ссылке</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/xTvpjm4d/1-10-resized-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Превратить скучные коммуникационные шкафы в локальные арт-объекты придумал местный офис Ростелекома. А реализовали проект молодые художники города.\n\nВас ждет марш-бросок до конца улицы Салтыкова-Щедрина, поворот направо на Есенина и движение до сквера рядом с <a href='https://rznpuppet.ru/ ' target='_blank'>Театром кукол</a> (Есенина, 27).\n\nНеобычные объекты — работы российских скульпторов, участников симпозиума «Скульптура в камне», проходившего в Рязани в начале 1990-х годов.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq1djmw4/9-3-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Проходите в арку у Театра кукол и двигайтесь по улице Урицкого до дома №17.\n\nЗдесь провел свои рязанские годы Александр Солженицын. А на соседней многоэтажке №15 сегодня растет яблоневая крохотка.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/SKL92JWZ/9-8-resized.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "«Пока можно еще дышать после дождя под яблоней — можно еще и пожить!» — написал Солженицын о яблоне в рязанском дворе. Этому дереву и посвящен арт-объект пиксельного проекта <a href='https://t.me/yellowkubik' target='_blank'>«Желтый кубик»</a>.",
          },
        ],
      },
    ],
  },
  {
    id: 8,
    title:
      "Путешествие на городище Старая Рязань — в древнюю столицу Рязанского княжества",
    desc: "Мы предлагаем запустить машину времени, заглянуть в глубину веков и отправиться в столицу Великого княжества Рязанского.",
    imgUrl: "https://i.postimg.cc/wvsj5n5g/chum0655-avgust.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12],
    template: [
      {
        element: "LEAD_BLOCK",
        text: "Речь не о современной Рязани, которая была основана лишь в 1095 году и изначально называлась Переяславль-Рязанский. Мы предлагаем запустить машину времени, заглянуть в глубину веков и отправиться в столицу Великого княжества Рязанского. В те земли, что не пережили трагедию зимы 1237 года, но подарили нам легенды о Евпатии Коловрате и Авдотье Рязаночке. Погибшее городище до сих пор манит знатоков истории, любителей археологии и искателей древностей.",
        srcImg: "https://i.postimg.cc/wvsj5n5g/chum0655-avgust.jpg",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Путь составит примерно 60 км от областного центра, а вся поездка уложится в один день. Мы рекомендуем отправиться на городище Старая Рязань в теплое время года, когда работает понтонный мост, а сама дорога особенно живописна. Совершать путешествие лучше на автомобиле, не забудьте об удобной обуви для пересеченной местности и бутербродах.\n\nЛюбители рыбной ловли могут прихватить с собой удочку и наживку, а поклонники тихой охоты — корзину для грибов.\n\nЕсли хотите взглянуть на настоящие археологические раскопки, то стоит заранее поинтересоваться в интернете графиком работы <a href='https://vk.com/oldryazanexped' target='_blank'>Старорязанской археологической экспедиции Института археологии РАН</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/26JCVGgM/1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Начните свой путь еще в Рязани — с посещения Р<a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/1 ' target='_blank'>Рязанского историко-архитектурного музея-заповедника</a>. Среди разнообразных выставок выбирайте экспозицию «От Руси к России» во Дворце Олега. Здесь вас ждет подробный рассказ о битве на Старой Рязани, найденные на древнем городище богатые клады и озвученная диорама «Взятие Рязани Батыем».\n\nРязань, Кремль, 15, +7 (4912) 27 60 65, +7 (4912) 27 60 66",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/d1S3yDNk/xw-T9-Aa-ZU-c4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После посещения экскурсии прихватите бутерброды в дорогу, забивайте в навигаторе «город Спасск-Рязанский» и выдвигайтесь в сторону Спасского района Рязанской области на личном транспорте.\n\nДорога — постоянная череда сменяющихся ландшафтов. Заметили на обочине вереницу припаркованных автомобилей? Это грибники. Смело присоединяйтесь к их компании и отправляйтесь на поиски лесных даров. Места у нас грибные, на всех хватит.\n\nА вот и Спасск-Рязанский. Городок небольшой, зато с богатой историей. Первое письменное упоминание о Спасске относится к 1535 году. А еще раньше, в XV веке, на этом месте стоял Зарецкий Спасский монастырь, подаривший свое название соседнему селу, которое выросло позднее в нынешний город. Туристы любят гулять по историческому центру с прекрасно сохранившимися жилыми и казенными домами. Вековые здания отличаются каменным первым этажом и деревянными надстройками, украшенными резными наличниками.\n\nНа местном рынке можно купить локальные продукты: овощи и молочную продукцию.\n\nЕсть свободное время? Загляните в <a href='https://spasskmuseum.ru/ ' target='_blank'>Историко-археологический музей имени Георгия Вагнера</a>. Здесь можно увидеть диораму Старой Рязани, а также уникальные экспонаты, найденные при раскопках древнего города. Много в музее и предметов крестьянского и купеческого быта.\n\nСпасск-Рязанский, Советская, 16, +7 (4913) 53 33 96",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DwgXzfhs/image.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После посещения музея самое время отправиться на городище. Скрасить дорогу поможет аудиоверсия повести «О разорении Рязани Батыем» или легенды об Авдотье Рязаночке.\n\nПо пути встретится понтонный мост. Если вы захватили с собой удочки, то вливайтесь в компанию местных рыбаков. Улова не обещаем, но виды с моста потрясающие!\n\nГородище Старая Рязань. Именно здесь на высоком берегу Оки и расположилась первая столица Великого княжества Рязанского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XJZGxwCc/bk1hr-Kj04-KM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Некогда именно здесь вырос старинный русский город, именуемый Рязанью. Один из крупнейших торговых центров Древней Руси, зимой 1237 года после шести дней осады он пал под напором ордынского нашествия. Подробнее об этой истории рассказывает «Повесть о разорении Рязани Батыем».\n\nСегодня городище — это не только свидетельство удивительной стойкости и мужества русского народа, но и настоящий рай для археологов. Огромная территория скрывает под землей древние артефакты и клады, самая значимая часть из найденных хранится в Оружейной палате Московского Кремля.\n\nОт самого же города осталось немного. Рукотворные оборонительные валы определяют границы древнего поселения. Кирпичная арка — неофициальный символ Старой Рязани и руины Борисоглебской церкви. Этот храм не отличается внушительным возрастом (был возведен в начале XX века и почти сразу же разрушен), но стоит на основании предшествующих ему древних соборов. Обязательная точка для фотоотчета — поклонный крест Кириллу и Мефодию, установленный на городище в 1996 году.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/PJ459yfn/CHUM0681.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Вдохнув воздух рязанского разнотравья, задумавшись о судьбах Руси и вдоволь налюбовавшись на окские просторы, можно продолжить свой путь в усадьбу-мастерскую художника Вадима Овсянникова — она расположена в самом сердце городища.\n\nВадим Овсянников приехал на Старую Рязань в начале 2000-х в рамках творческой экспедиции по древним русским городам воинской славы. История подвига рязанцев, святость и глубинная сила места определили обустройство мастерской художника в заповедном месте.\n\nСо временем здесь появилась целая усадьба, в которую вошла не только мастерская, но и дом, три выставочных пространства, внутренний двор-галерея, волшебный сад и парковая зона.\n\nПриверженцам современного искусства будет интересно познакомиться с картинами самого художника и его друзей, а любителям техники — увидеть экспозицию «Улыбка Порше», посвященную автомобилю легендарной фирмы.\n\nВдохновившись атмосферой творчества, пора отправляться в следующую точку маршрута, в село Исады.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Исады — древнее рязанское село, известное по летописным источникам аж с 1217 года.\n\nПосле присоединения Великого княжества Рязанского к Московии за особые заслуги перед царем именитых дворян стали наделять поместьями в богатой округе древней столицы. В конце XVI века имение в селе получил Прокопий Ляпунов, думный дворянин и собиратель Первого русского ополчения.\n\nВ 1672 году его сын Владимир начал строительство белоснежной церкви в память отца. Внук Лука достроил второй этаж, расширив здание до невиданных для сельского храма размеров. Церковь Вознесения Христова принимает путников и прихожан и по сей день. Не забудьте заглянуть внутрь — на каменных плитах стен сохранились два памятника эпиграфики XVII века.\n\nСело Исады выбрал для жизни и работы народный художник СССР Виктор Иванов. Если вы прониклись атмосферой места, то обязательно взгляните на него глазами признанного мастера с мировым именем. Познакомиться с живописными видами села Исады, повседневным трудом и бытом местных крестьян через призму большого искусства можно в <a href='https://vk.com/v.ivanov.ryazan' target='_blank'>картинной галерее «Виктор Иванов и земля Рязанская»</a> по возвращении из поездки.\n\nРязань, Первомайский просп., 14, +7 (4912) 25 74 68, +7 (4912) 25 80 70",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Rh70bGVf/s7-VWid-Nu-C8g.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Следующей точкой в навигаторе станет село Кирицы Спасского района. Именно здесь расположена удивительная по своей архитектуре <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/22' target='_blank'>усадьба фон Дервизов</a>. Остановка не займет много времени — усадьбу занимает детский туберкулезный санаторий, так что путешественникам доступен только осмотр дворца с трассы. К счастью, тут же находится лучшая точка для съемки.\n\nУсадьба Кирицы — это первый проект начинающего архитектора Федора Шехтеля. Сказочный замок напоминает виллу эпохи Возрождения, в облике которой сплелись черты различных стилей: псевдоготического, мавританского, классицизма и модерна. Усадьба принадлежала известному коллекционеру, меценату и строителю Московско-Рязанской железной дороги Павлу фон Дервизу, а позже была перестроена его сыном Сергеем Павловичем.\n\nОдин вдохновленный красотой постройки краевед придумал, что в Кирицах снимался фильм «Золушка» 1947 года, но это всего лишь легенда. А вот сказочный король — актер Эраст Гарин — родился и вырос в Рязани. На улице Соборной в областном центре вы сможете увидеть занятный <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/46' target='_blank'>арт-объект</a> возле дома, в котором он проживал.\n\nРязань, Соборная, 34",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/W4qTHS53/20200523-IMG-3386.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На этом поездка в древнюю столицу Рязанского княжества подходит к концу. Надеемся, что рязанские земли еще не раз вдохновят вас на новые путешествия. Больше увлекательных и продуманных сценариев поездки ищите на нашем сайте.",
          },
        ],
      },
    ],
  },
  {
    id: 9,
    title: "Рязань и космос",
    desc: "Циолковский родился в рязанском селе Ижевское, некоторое время жил в Рязани, а основой для его главных открытий стала «Рязанская тетрадь». Этот сценарий познакомит вас с рязанскими адресами Циолковского.",
    imgUrl: "https://i.postimg.cc/tCg0c2Tj/Z5t-L-z-GIUws.jpg",
    category: {
      name: "Многодневные",
    },
    tags: [12],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Рязань и космос связывает больше, чем может показаться на первый взгляд. Наши земляки Николай Федоров, братья Уткины, Владимир Аксенов помогли открыть дорогу к звездам.\n\nА началось все, разумеется, с Константина Циолковского — человека, без которого современное освоение космоса было бы невозможным. Его имя сейчас ассоциируют с Калугой, но это верно лишь отчасти. Циолковский родился в рязанском селе Ижевское, некоторое время жил в Рязани, а основой для его главных открытий стала «Рязанская тетрадь». ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1. Село Ижевское",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Стартовой точкой нашего маршрута станет село Ижевское, где родился будущий ученый. Дорога из Рязани займет около полутора часов. С собой лучше взять перекус.\n\nПри въезде в село хорошо видно <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/15'target='_blank'>здание музея</a>, уж слишком оно выделяется на фоне других построек: сложные формы, серебристые тематические барельефы на фоне белых стен.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/tCg0c2Tj/Z5t-L-z-GIUws.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Внутри сложная планировка из нескольких просторных залов с необычным освещением, колоннами и прочими архитектурными элементами — создана иллюзия пребывания внутри космического корабля. В вестибюле установлен единственный прижизненный памятник ученому — бюст, выполненный в 1927 году скульптором Иосифом Архиповым. Здесь же показывают видеофильм о жизни на космической станции. В экспозиции представлена информация о семье Циолковского: фотографии его самого и родственников, поселка Ижевское в начале XX века, есть рисунок генеалогического древа семьи, герб. Можно увидеть учебники, по которым учился Циолковский, черновики его работ и уже опубликованные материалы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T3m7Wy0K/c8r-Ob-Wi4-Zg.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Больше всего гости любят макеты дирижабля, ракет, спутников Земли, поверхности Луны, настоящие метеорологический зонд и спускаемый аппарат космического корабля «Союз-22». Также можно увидеть скафандры, тренировочные костюмы космонавтов, космическую еду.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/FKVTD22m/Ri-Wc-T6ij-Pw8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Перед входом в музей установлен памятник ученому и макет ракеты-носителя «Союз-МС», лунная диорама, спускаемый аппарат космического корабля «Союз-22» — единственная часть корабля, которая возвращается на Землю.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/BbXNZttQ/C5ikg68-A-RI.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После экскурсии по музею непременно прогуляйтесь по улицам Ижевского. К середине XIX века село было известно как промышленное и торговое, славилось на всю Россию изготовлением бочек. Здесь действовали заводы, кузницы и суконная фабрика. Жители селились в кирпичных домах, а сама планировка улиц была задумана по регулярному плану.\n\nЗагляните в будущий <a href='https://domfilatova.ru/'target= '_blank'>Музей вольной фотографии Ивана Филатова</a>, талантливого самоучки, который снимал 20 лет до Октябрьского переворота и столько же — после, застал двух царей, три революции, Ленина, Сталина… Словом, 40 лет истории Ижевского и России на рубеже двух эпох — в снимках одного человека. Несмотря на то, что здание музея пребывает в стадии реконструкции, хранитель фотоархива Никита Гирин проводит уникальные путешествия во времени по старинным снимкам. Готовьтесь весело смеяться и искренне удивляться — аналогов филатовской фотоколлекции в России нет.\n\nХотите узнать больше? Запишитесь на экскурсию к <a href='https://vk.com/merkynov'target= '_blank'>местному краеведу</a>.\n\nАндрей Меркунов — краевед и экскурсовод села Ижевское. Удивительные истории из прошлой жизни — вот на чем построена экскурсия от местных.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/hjf7CMkY/m31rp1p4vppj4j3s0m.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прогуливаясь по старинным улочкам села, вы найдете дом, в котором в 1854 году поселилась семья ученого и где появился на свет Константин Эдуардович Циолковский. Здесь в <a href='https://muzkec.ru/dom-usadba/'target= '_blank'>доме-усадьбе</a> располагается тематическая экспозиция.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/htprm9xP/mchcw2-VLCRg.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Через некоторое время после рождения сына у отца ученого, работавшего лесничим, начались неприятности на службе. Он потерял место и был вынужден перебраться с семьей в Рязань. Куда стоит отправиться и нам, чтобы продолжить путешествие по стопам Циолковского.\n\nСпасский р-н, с. Ижевское, Циолковского, 210, +7 910 633 80 93, +7 (49135) 7 18 41\n\nОстановиться на ночь можно в юртах <a href='https://vk.com/u_leshego62'target= '_blank'>«В гостях у Лешего»</a> или в <a href=' https://nashe-orehovo.ru/'target= '_blank'>глэмпинге села Орехово</a>.\n\nНедалеко от Ижевского есть несколько интересных мест. Одно из них — <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/32'target= '_blank'>Окский биосферный заповедник</a>. Самые знаменитые его обитатели — краснокнижные зубры и журавли.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8zNf818M/20200823-chum7659-edit.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По дороге к заповеднику в селе Городковичи обратите внимание на интересное здание из красного кирпича — это пивоварня «Старый завод». Здесь вы найдете отличные сувениры для любителей пенных напитков.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2. Рязань",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Проснулись, позавтракали и собираемся на поиски космических адресов в Рязани. В этом поможет карта города, которую можно взять в <a href='https://ryazantourism.ru/ty-s-mestnym/cit'target= '_blank'>визит-центре на Почтовой, 54</a>. А если не хочется строить маршрут самостоятельно, заранее закажите экскурсию «Рязань космическая» у местного гида Ольги Пименовой, телефон: +7 900 903 31 46.\n\nНачните с прогулки по <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/1'target= '_blank'>Рязанскому кремлю</a>. Это место не обходит стороной ни один турист. Не стал исключением и сам Юрий Гагарин. Космонавт впервые оказался в Рязани осенью 1965 года. Визит был неофициальным, Гагарин приезжал в гости к своему брату Валентину. Но прогулка по кремлю все-таки попала на кинопленку. Посмотреть архивные кадры можно <a href='https://www.youtube.com/watch?v=flqH9i0BIck' target='_blank'>по ссылке</a>. Позже Гагарин сказал брату: «Знаешь, вот постоял, посмотрел на кремль — и как-то спокойней на душе стало. Кремли... Сколько их в России... Очень прочно стоят они на земле».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/3JL4C9L6/DG4s-Yfd74-FM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В советское время в Успенском соборе работал планетарий. Аппарат находился в алтарной части. Изображения небесных тел проецировались на куполе храма.\n\nРядом с кремлем на площади Соборной, 21 расположился Арт-кластер на бывшей фабрике. Здание — отличный образец «казенного домостроения». Изначально здесь находились губернские присутственные места, где когда-то служили отец и родные братья Константина Циолковского. Бывал там и сам ученый, и многие другие известные рязанцы. Об этом вам расскажет памятная табличка на стене здания.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/vZk4CTwt/21-10-20-13-37-59-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Переходите на Астраханскую улицу, современную улицу Ленина, отправляйтесь к зданию губернской гимназии (Рязань, Ленина, 53). Именно там в 1861–1868 годах преподавал Эдуард Игнатьевич Циолковский, учились трое его сыновей, а в 1879 году сдавал экстерном экзамены Константин Циолковский.\n\nСейчас в Рязанском институте (филиале) Московского политехнического университета есть именная аудитория, открытая к 160-летию ученого.\n\nПродолжаем движение до следующего перекрестка с улицей Свободы, где нас встречает <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/10'target= '_blank'>Рязанский музей путешественников</a>. В его залах проходят выставки, посвященные путешествиям, в том числе космическим. Входной билет — 150 р.\n\nЕще одной интересной остановкой на пути станет <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/3'target= '_blank'>художественный музей</a>. В основном здании, памятнике архитектуры русского классицизма, размещены подлинные шедевры мирового искусства, а также небольшая коллекция, посвященная Циолковскому, космонавтам-рязанцам и селу Ижевскому.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8Cv7GG1Q/K7z9tc4rvxk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После музея стоит подкрепиться. Рядом несколько мест для сытного обеда: <a href='https://cafepark62.ru/' target= '_blank'>ресторан «Парк»</a>, <a href=' https://vacanze-romane.ru/'target= '_blank'>«Римские каникулы»</a>, <a href='  https://vk.com/starpark'target= '_blank'>кафе «Старый парк»</a>.\n\nИзвестно, что в Рязани семья Циолковских сменила несколько адресов. Но в усадьбе Колеминых (Рязань, Вознесенская, 40) они прожили дольше всего — с 1863 по 1869 год, снимая комнаты во флигелях, затем в главном доме. Здание сохранилось до наших дней.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/13qmnKbD/DL6tx9-Nhh-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "О своих детских годах в Рязани Константин Циолковский вспоминал: «Любил лазить на заборы, крыши и деревья. Прыгал с забора, чтобы полетать. Любил бегать и играть в мяч, лапту, городки, жмурки. Запускал змеи и отправлял на высоту по нитке коробочку с тараканом».\n\nУлицы Садовая и Вознесенская до наших дней сохранили теплую уютную атмосферу. Это настоящий уголок губернской Рязани, который помнит Циолковского. Прогуляйтесь здесь не спеша, вглядываясь в резные детали деревянных домиков.\n\nКогда мальчику было девять лет, он заболел скарлатиной и в результате осложнения частично потерял слух. Это станет одной из главных причин, которые помешают Циолковскому получить обычное образование. А его увлечение поделками перерастет в настоящее научное и техническое творчество. Он начнет экспериментировать с моделями аэростатов, обдумывать проект машины с крыльями.\n\nЗавершим свою прогулку на площади Театральной. Здесь свое начало берет улица Циолковского, в 1982 году на ней появился памятник нашему герою. Авторы бронзового монумента — скульптор Олег Комов и архитектор Нина Комова — изобразили ученого в глубоких раздумьях: руки скрещены на груди, взгляд устремлен в далекое будущее. Внимательно осмотрите памятник со всех сторон. На постаменте прячется очень красивая цитата Циолковского.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sxxyVPpQ/DQ1wqh4sq-Y.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В январе 1880 года ученый покинул Рязань. Он успешно сдал экзамен в губернской гимназии и получил направление на должность учителя арифметики и геометрии в Боровск. Впереди у него были долгие годы жизни, женитьба, множество научных исканий, трудов и открытий. Продолжить путешествие по следам ученого можно в Калуге. Информацию о музеях и маршрутах ищите на портале <a href='https://visit-kaluga.ru/'target= '_blank'>visit-kaluga.ru</a>\n\nА если не хочется прощаться с Рязанью, напоследок загляните в музей космонавтики в школе №16. В его коллекции книги из библиотеки Константина Циолковского, образцы космического питания, фрагмент обшивки корабля Юрия Гагарина и еще много интересных вещей. Посетить его можно абсолютно бесплатно, но свой визит необходимо согласовать с руководством школы (телефон: +7 (4912) 76 43 87). В этом музее бывали даже американские астронавты. Их автографы сейчас представлены в экспозиции.\n\n«Всегда вперед, не останавливаясь, вперед».\n\nТаким был девиз Циолковского. И он прекрасно подходит всем путешественникам. В нашей стране создана целая сеть космических маршрутов, которые помогают стать немного ближе к звездам.",
          },
        ],
      },
    ],
  },
  {
    id: 10,
    title: "Советская прогулка",
    desc: "Советская прогулка. Маршрут связывает несколько районов и может стать оригинальным вариантом обзорной экскурсии по Рязани",
    imgUrl: "https://i.postimg.cc/9fBDsPP5/QXC2-C9-L5-A8-A.jpg",
    category: {
      name: "Многодневные",
    },
    tags: [12],
    template: [
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если вы прибыли в наш город на личном авто по М5 со стороны Москвы, то просто притормозите после многоуровневой развязки сразу за ж/д мостом. В противном случае на любом транспорте добирайтесь до остановки «Улица Юбилейная» и переходите на другую сторону дороги.\n\nНаша отправная точка находится в Московском районе у <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/47' target='_blank'>стелы «Превратим Рязань в город высокой культуры»</a> (в сквере на перекрестке близ дома 61 по Московскому шоссе).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/N0PKgsnp/5o-Rr7f-W22r8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Мотивирующие надписи в годы СССР не публиковали в соцсетях, а увековечивали в камне или в монументальных формах.\n\nВооружимся этим замечательным лозунгом и отправимся по аллее к бульвару Победы.\n\nВ советское время здесь располагался кинотеатр «Москва» и фонтан с разноцветными лампочками. Рядом с фонтаном было любимое место встречи всех парочек Московского района.\n\nОбремененные колесами проделывают аналогичный маршрут по городской магистрали.\n\nНа переходе через Народный бульвар не забудьте обратить внимание на торец дома 51/2. Типичное для советских времен декоративное панно отлично вписалось в контекст современной России, сменив красный флаг на актуальный триколор.\n\nПроходим площадь с фонтаном и добираемся до значимого, но позабытого культурного объекта. Бывший «Дом книги» (Рязань, Московское шоссе, 16) давным-давно лишился своего интеллектуального наполнения, зато сохранил на фасаде панно авторства Заслуженного художника России, знаменитого рязанского монументалиста Олимпиады Бусыгиной (1929–2015).",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RZShKJ5g/2-I4jc-IJUl-UM.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Кто расположился в здании сегодня? Разумеется, вездесущая «Пятерочка»!\n\nНа ближайшей остановке осуществим окончательное погружение в эпоху и сядем в троллейбус, благо в Рязани осталось достаточное количество машин советских лет выпуска. Номер транспорта не важен, мы едем по прямой до Торгового дома «Барс».\n\nСам «Барс» примечателен тем, что занимает площади бывшего ЦРУ (так ласково его называли местные жители) — крупнейшего Центрального рязанского универмага, охватывавшего аж 22 тысячи квадратных метров. Но от убранства 1984 года сегодня ничего не осталось, поэтому нам стоит спуститься в подземный переход. Разместившаяся здесь необычная галерея появилась в начале 80-х годов и представляет собой стильную коллекцию панно из настенной плитки с городскими пейзажами тех лет.\n\nВыбираемся обратно на свет и отправляемся в <a href='https://vk.com/myzeiccc' target='_blank'>Музей СССР</a> (Рязань, Вокзальная, 99), до него тут рукой подать. Впрочем, скучным словом «музей» называть эту площадку не хочется — нет тут  никакого официоза, бюстов и лозунгов. Это скорее ностальгический и очень веселый клуб, позволяющий вспомнить самые светлые моменты эпохи, разрешающий трогать экспонаты, предлагающий слушать пластинки. А еще тут устраивают барахолки и чаепития с самоваром, играют в лото и смотрят диафильмы, участвуют в мастер-классах и собираются на концертах.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/TY9Yd2Lg/vw1-Xo52cpj-ADik-POa-M0750380-D0qs7u-B.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Для посещения и брони заинтересовавших развлечений необходимо записаться заранее. Телефон:+7 953 741 58 62, Светлана, оплата наличными.\n\nПосле знакомства с музеем можно прогуляться до здания вокзала Рязань-2. Перед ним расположена площадь Димитрова, названная в 1974 году в честь лидера болгарских коммунистов. В центре сохранился небольшой монумент в честь дружбы СССР и Болгарии. Неподалеку — <a href='https://www.lovech.ru/lovech’ target='_blank'>гостиница «Ловеч»</a>, построенная в 1974 году. Изначально она называлась «Болгария», а теперь носит имя города-побратима Рязани.\n\nВозвращайтесь на Первомайский проспект и двигайтесь в сторону площади Ленина.\n\nТеперь перед нами разворачивается советская застройка города. Красиво слева — красиво справа: первая линия домов этой части Первомайского проспекта в основной массе относится к классическим послевоенным «сталинкам», так что можно просто гулять по тротуарам, бороздя просторы каменных джунглей, и выискивать легкий налет провинциального сталинского ампира.\n\nНесколько объектов, у которых стоит замедлить шаг (или скорость вашего автомобиля).\n\nНа Вокзальной стоит памятник «хозяйке» нашего города — Надежде Николаевне Чумаковой. Именно эта женщина 23 года бессменно занимала пост председателя горкома. Под ее чутким руководством Рязань расцвела. Появились новые улицы, кварталы, были построены: театр кукол, универмаг, гостиницы «Москва» и «Ловеч», цирк, здание Дома быта, автовокзал «Центральный», почтамт на улице Почтовой, кинотеатры «Ока», «Москва», «Октябрь», мост через Оку, центральный стадион и многие другие объекты социального и культурного назначения. И до сих пор рязанцы вспоминают добрым словом Надежду Николаевну и благодарят ее за вклад в развитие и благоустройство «советской Рязани».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wTTYkXMR/q-Tg-T3-GIRpj-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прямо по курсу площадь Победы — одно из мест, которое хранит память о боевой славе Рязанской земли. <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/43’ target='_blank'>Мемориал Победы</a> создавался в течение почти двадцати лет. Сначала появились обелиск и стела, которые заложили 8 мая 1965 года. Следующей на площади Победы появилась скульптурная группа, созданная к 30-летию победы, символизирующая единство фронта и тыла. 8 мая 1975 года памятник торжественно открыли. Весь город собрался, чтобы почтить память героев, не вернувшихся с войны. Бронзовые доски с именами рязанцев появились в мае 1985 года.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLGQZJ0G/MH7a-UWRH9vk.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "А салон «Улыбка» — оплот гламура наших родителей и бабушек. Парикмахерская не только пережила перестройку и нашла себя в Рязани будущего, но даже сохранила прописку на перекрестке улицы Дзержинского и Первомайского проспекта. Нужно срочно привести в порядок прическу или сделать укладку? Непременно загляните.\n\nВ доме 54 находится огромный <a href='https://ryazan.amaks-hotels.ru/'target='_blank'>конгресс-отель «Амакс»</a>». Но рязанцы помнят это место как главный долгострой города — новый корпус советской гостиницы «Первомайская», который так и не открылся.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/138xkyp9/21-10-29-14-14-15-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Современное здание планировалось, возводилось, перестраивалось примерно с 1990 по 2016 год! Оцените исключительное терпение местных жителей и зайдите перекусить в находящийся тут <a href='https://rest-esenin.ru/’ target='_blank'>ресторан «Есенин»</a> или сделайте селфи на лавочке в живописном сквере. Необычная скульптура — не что иное, как современное видение зубра. Эти лесные исполины обитают в Окском биосферном заповеднике в Рязанской области, но это уже совсем другая история.\n\nНеплохой идеей будет переночевать в гостинице, дать отдых ногам и продолжить наш маршрут на следующий день — впереди еще много интересного!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Продолжаем движение в сторону исторического центра города.\n\nСразу за мостом нас ждет Дом художника (Рязань, Первомайский проспект, 42/2). Красивое название ему дано не ради красного словца — здание было построено в 1958 году на средства Союзов художников Рязанской и Московской областей, и сегодня здесь действительно расположены творческие мастерские. В гости к творцам и их музам нас вряд ли позовут, а вот по коридорам здания можно пройтись — тут размещены картины из фондов организации. Вход свободный.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/85BxRcVb/A3ji6o1n-RU8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Рядом с Домом художника, среди домов ЖАКТа имени Ухтомского, выстроенных в 1933 году, расположен памятник советских времен. Григорий Константинович Петров — один из 26 бакинских комиссаров, в апреле 1917 года возглавил местное отделение народной милиции, которое поддерживало порядок на улицах Рязани.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/CM7WdR7h/Mf-St-Vf-W4e1-U.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Немного впереди, на противоположной стороне Первомайского проспекта, расположено красивое здание с колоннами. Это клуб деревообделочного завода, позднее — Дом офицеров. Это яркий пример советского неоклассицизма. Здание, одно из немногих возведенных в Рязани в 30-е годы прошлого века, демонстрирует своеобразие переходного периода в советской архитектуре: от авангардного направления к сталинскому неоклассицизму.\n\nДом на перекрестке улицы Пожалостина и Первомайского проспекта архитектурными излишествами не отличается. Есть лишь одна интересная деталь — треугольный балкон. Зато это первый рязанский жилой небоскреб! В газетах его называли «громадиной». Дом в редком для Рязани конструктивистском стиле был готов к 1929 году. Эта же цифра сохранена на фасаде здания.\n\nГазеты того времени писали: «Помимо квартир, нижний этаж дома по Красноармейской улице, отводится под торговые помещения и склады. При доме будут оборудованы (!) — прачечная, общая столовая, помещение для общественной работы (зал), общие души и ванны, а летом на крыше (!) детская площадка. Постройка дома будет стоить выше 300 000 рублей».\n\nФункционально, ярко, смело. Но не все задуманное удалось. Интересно, что рязанский дом по своей архитектуре очень похож на дом Моссельпрома в Москве, который был построен чуть раньше, в 1925 году.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/x1wZBMfR/Iu72-A8ussw.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По другую сторону улицы разместилась <a href='https://vk.com/v.ivanov.ryazan'target='_blank'>картинная галерея «Виктор Иванов и земля Рязанская»</a> (Рязань, Первомайский проспект, 14). Виктор Иванов — Народный художник СССР, живой классик сурового стиля и советского реализма — живет в рязанской глубинке, в селе Исады. Уроженец Москвы Виктор Иванов нашел вдохновение именно на Рязанщине. Слава мастера вышла далеко за пределы родины, а его автопортрет представлен в легендарной итальянской галерее Уфицци (Флоренция). В постоянной экспозиции нашей галереи можно увидеть блестящую коллекцию работ художника, посвященных крестьянскому быту. Среди сменных выставок — современные авторы художественной России. Как говорится, не проходите мимо.\n\nВблизи площади Ленина располагаются два здания, типичные представители сталинского неоклассицизма в бытность, когда борьба с архитектурными излишествами еще не вошла в полную силу. ТЦ «Алфавит» (Рязань, Краснорядская, 25) и бывший «Детский мир» (Рязань, Соборная, 38). Старшее поколение эти здания путает: сказывается близкое размещение и типовые проекты (вспомним «Иронию судьбы»), так еще постройки менялись своим назначением. Детский магазин и универсам по очереди успели обосноваться в каждом из этих зданий.\n\n Салютуем памятнику Владимиру Ленину на площади его имени и идем дальше.\n\nСкажем по секрету, что Рязань — один их немногих городов в России, где снесенный в 1993 году памятник Ленину вернулся на свое законное место.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/YqVDmYWH/Yw-Bgzal-Ou6-Y.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Дом 34 на улице Соборной — особняк дореволюционный, зато один из его жильцов наибольшую популярность приобрел именно в советские годы. Речь идет о народном артисте СССР Эрасте Павловиче Герасимове. Смутились? Вы его точно знаете, это Эраст Гарин! Помните крылатое «Связи связями, но надо же, в конце концов, и совесть иметь…»? Это слова короля из «Золушки» 1947 года в исполнении Гарина. Поэтому около дома есть небольшой <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/46'target='_blank'>арт-объект</a>, напоминающий нам харизматичные роли мастера.\n\nФинал маршрута можно сделать на Лыбедском бульваре. Заодно оцените абстрактную скульптуру, украшающую площадку, — это наследие симпозиумов 1991 и 1993 годов «Скульптура в камне». Они же располагаются и вдоль Брессюирского моста, рядом с ГК «Старый город».\n\nОстальные работы собравшихся со всей России художников можно увидеть на площадке близ <a href='https://rznpuppet.ru/'target='_blank'>театра кукол</a> (Рязань, Есенина, 27). Здание театра, выстроенное в 1982 году, тоже примечательно — оно напоминает раскрытую книгу или театральные кулисы, за которыми вот-вот разыграется действо.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sDpK1qsp/5-AUm-OOQsb-A.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Театр входит в пятерку лучших в стране. В репертуаре есть спектакли и для взрослой аудитории.\n\nА если уж вы добрались до этих мест, не поленитесь заглянуть на «квадрат» — в сквер у Рязанского <a href='https://www.rzndrama.ru/ '_blank'>драматического театра</a> (Рязань, пл. Театральная, 7а). Отдохнуть от длинной прогулки можно у фонтана «Маски». Сооруженный около 1960 года, он отличался редким ноу-хау — рассеивающими струями, приятно освежающими в летнюю жару.\n\nА справа от театра драмы установлен редкий <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/38 ’ target='_blank'>памятник Константину Эдуардовичу Циолковскому</a> — уроженцу Рязанской земли. Без его исследований и наработок «советский космос» не смог бы существовать. За памятником ученому пытливый турист может прочесть любопытную цитату.\n\nНа этом наша прогулка по советской Рязани подошла к концу.\n\nНадеемся, вы смогли ощутить и почувствовать дух советской Рязани и ненадолго окунуться в прошлое. Не забывайте, что на этом сайте есть немало других маршрутов. Вдохновляйтесь!",
          },
        ],
      },
    ],
  },
  {
    id: 11,
    title: "Гастрономическое путешествие по Рязани",
    desc: "Лучшие рестораны города по мнению гастрокритика Романа Лошманова",
    imgUrl: "https://i.ibb.co/0GW5WY9/set-festivalya-1.jpg",
    category: {
      name: "Многодневные",
    },
    tags: [13],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Роман Лошманов работал в «Афише-Еде» и был главным редактором сайта «Еда.ру». Теперь он шеф-редактор журнала «Ресторанные ведомости», преподает в Moscow Food Academy и пишет в «Дзене» и телеграме о еде и самых разных путешествиях.",
          },
        ],
      },
      {
        element: "QUOTE_BLOCK",
        text: "Я провел два насыщенных дня в Рязани: ездил на лабораторию «Гастрономической карты России», а заодно изучал лучшие местные рестораны. Мне было интересно сравнить свои нынешние впечатления с тем, что я уже видел и попробовал.\n\n\n\nПриезжайте в Рязань, там много интересного! Например, такая вот четырехуровневая кремлевская колокольня, каждый ярус которой строил разный архитектор.\n\nИ вот вам семь лучших, по моему мнению, ресторанов города. Где-то я в этот раз побывал впервые, а куда-то наведывался и раньше. Итак, великолепная рязанская семерка.\n\n<i>Роман Лошманов, гастрокритик</i>",
      },
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/VD73x6b/g-Ds-JHv-6-I4c.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Буфет»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Абсолютно гениальная котлета из лося: в фарш вмешаны кроме лука сало, сладкий перец и оливки — все для того, чтобы раскрыть дикий вкус лосиного мяса.\n\nСкумбрия своего пряного посола тоже прелесть как хороша. Свекольные вуали ей даже мешают.\n\nУютный ресторан в не самом уютном месте — бетонном бизнес-центре. Здесь хорошая ровная еда без крайностей и провалов, золотая середина: оливье, бутерброды с олениной и утиным паштетом, борщ и солянка, котлеты из форели, щуки и судака.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "У «Буфета» есть еще особенность, которая делает его примечательным — тут работают с дичью и северной рыбой (и делают это классно).\n\nАдрес: Рязань, Радищева, 42, БЦ «Зарядский», +7 (4912) 77 94 44, <a href='https://vk.com/bufet_rzn'target= '_blank'>сайт</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Трактир «Белый»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Оммаж одноименному дореволюционному рязанскому заведению, в которое пускали только в чистых сапогах: отсюда имя. Симпатичный трактир, где не играют в бессмысленные реконструкции, а кормят современной русской едой. Соленые грузди и огурцы, пирожки с тем и сем, пельмени, бефстроганов, утиная ножка с пшенной кашей.\n\nОтдельно про алкоголь: в «Белом» большое количество собственных настоек, а в винной карте много российского вина, что пока большая редкость не только для Рязани, но и для нашей страны в целом. И еще там много книг про историю города, дома, улицы и музеи. Если не успели обойти все своими ногами, можно тут за отдыхом совершить еще одну заочную экскурсию.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адрес: Рязань, Николодворянская, 18, +7 (4912) 77 70 16, <a href='https://бълый.рус/'target= '_blank'>сайт</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ресторан «Графин»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый, наверное, продвинутый в гастрономическом смысле ресторан Рязани с безупречным сервисом. Здесь не чураются экспериментов (хотя знают меру), но могут готовить и классическую еду, которая просто вкусная и все тут.\n\nВ «Графине» одинаково хорошо готовят и щучьи котлеты, и осетра с икрой из наршараба, и тартар на рисовых чипсах. Из напитков горячо рекомендую морс из пяти ягод и собственные настойки вроде джина на малине и бурбона на черносливе — лучшие в городе. И непременно закажите там калинник: десерт из смеси ржаной, пшеничной и черемуховой муки с начинкой из калинового джема. Это современная версия традиционного пирога из Сасовского района. Он либо активно нравится, либо совсем нет, но равнодушным такой мещёрский вкус не оставит точно.\n\nАдрес: Рязань, Татарская, 36, +7 (4912) 50 44 45, <a href='http://cafegrafin.ru/'target= '_blank'>сайт</a>\n\nКалинник, главный десерт «Графина» и Рязани вообще. Обожаю его.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Боровница»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "У «Боро́вницы» удивительная история. Это гостиница на шесть номеров в самом центре Солотчи, курортного района Рязани, прямо напротив монастыря Рождества Богородицы, — и занимает она здание бывшего райкома партии. В перестроечные времена его перестроили под загородную резиденцию одного банка югославы — от них осталось и название: «боровнице» по-сербски — «черника».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "В «Боровнице» есть свой собственный музей — про Солотчу и про то, как в ней жил и работал Солженицын. И небольшой ресторан, в котором чувствуешь себя не в заведении, а в радушных гостях. Там в печке томят полбяную кашу с судаком, жарят жирнющих карасей в сметане и без сметаны, делают щучьи котлеты с пюре из местной желтой картошки и угощают пирожками и вареньем из маленьких яблочек. Там даже обычный дарницкий хлеб очень вкусный — его пекут в соседнем селе Заборье. Интересна и винная карта: сплошь все вина органические да натуральные.\n\nАдрес: Рязань, пос. Солотча, Монастырская площадь, 8, +7 (4912) 28 79 63, <a href='https://borovnica.ru/restoran/'target= '_blank'>сайт</a>\n\nГоршок полбяной каши с судаком. Если будет, закажите обязательно: каша так каша.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Старый Мельник»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Самый нестандартный рязанский ресторан. Стая пивных шатров в солотчинском лесу, которую раскинула команда «Графина». Еда здесь простая, понятная, лесная и не требующая ни галстуков, ни платьев, — но мастерская и, главное, вкусная. Сало и селедка, пицца и бургеры, суши и паста, хинкали и шашлыки. И в то же время — копченый сом на рисовых чипсах, пельмени из бобра со снегом из сметаны и лучшая в стране пензенская казы, за которой в «Мельнике» охотятся почти в прямом смысле слова.\n\nЗдесь, как и в «Графине», есть калинник, а также настойки — они так же глубоки и прекрасны (советую особенно калиновку и джин на черной смородине). Морс в «Мельнике» делают не из пяти ягод, а из семи: малина, клубника, черника, брусника, ежевика, черная смородина и клюква. Бомба вообще.\n\nНастоятельное предупреждение: бронируйте стол заранее, место очень популярное, там практически всегда битком.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адреса: «Старый Мельник. Гнездо», Рязань, пос. Солотча, Солотчинское шоссе, 68; «Старый Мельник. ФаЗООнда», Рязанский р-н, с. Поляны, Новая, 36, корп. 4, <a href='https://stmelnik.ru/'target= '_blank'>сайт</a>",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "«Сова»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "«Сова» — неплохая гостиница на въезде в Рязань со стороны Москвы. При ней есть два ресторана: <a href='https://sova-rzn.ru/italyanskij-restoran/'target= '_blank'>итальянский</a> и <a href='https://sova-rzn.ru/stejk-haus/'target= '_blank'>стейк-хаус</a>. Но их шеф Александр Лазуков (как он сам себя называет, Саня из Рязани) делает не только пасту и стейки: он ввел у себя «Есенинское меню», которое доступно по предварительному заказу, а иногда блюда из него прорываются и в основное предложение. Это еда, в которой преобразуются местные традиции и вкусы, а поскольку Саша — шеф талантливый, получается она у него гармоничной и современной.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
          {
            element: "TEXT_BLOCK",
            text: "Адрес: Рязань, пр. Шабулина, 21г, +7 (4912) 77 70 47",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Гастробар «Есть»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Его шеф — Максим Титов, повар очень точный и тонкий. Он руководит <a href='https://bonappetit-62.ru/'target= '_blank'>сетью «Бон Аппетит»</a> — это семейные рестораны с пиццей, роллами, хачапури и другими привычными уже блюдами.\n\nМаксим иногда вводит там еду поинтереснее в качестве сезонных предложений, но теперь у него появилось заведение, где ей самое место. В «Есть» можно попробовать, например, отличную перловую кашу с белыми грибами и бородинской крошкой и нежнейшую перепелку, которую он готовит по принципу калинника: запекает в капустном листе. Тут небольшая открытая кухня и небольшое меню с сезонными переменами и местными продуктами.\n\nАдрес: Рязань, Почтовая, 62, +7 910 560 05 04, <a href='https://vk.com/est_gastrobar'target= '_blank'>группа ВК</a>\n\nКашу с грибами пробовал и в «Бон Аппетит», и на лаборатории «Гастрономической карты России» — очень она вкусная.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "",
          },
        ],
      },
    ],
  },
  {
    id: 12,
    title: "Мужское лицо Рязани",
    desc: "В этой экскурсии мы предлагаем познакомиться с мужским лицом города",
    imgUrl: "https://i.postimg.cc/LsNnkxdN/DBLLPmo74-Ng.jpg",
    category: {
      name: "Многодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В этой экскурсии мы предлагаем познакомиться с мужским лицом города. Кто-то может возразить, мол, у Рязани лицо-то женское: богатый кружевной промысел, народные костюмы со знаменитой кичкой, кадомский вениз… Но местным мужчинам и защитникам нашего Отечества тоже всегда было чем заняться. Так что 23 Февраля — поистине мужской праздник — непременно стоит провести на Рязанской земле.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Начнем наше путешествие с обязательного посещения главной архитектурной жемчужины города — <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/1'target= '_blank'>Рязанского кремля</a>. Помимо основной краеведческой коллекции во Дворце Олега, рекомендуем заглянуть в музей «Древлехранилище». Здесь вы откажетесь в старинных палатах в окружении икон и деревянной пластики.\n\nОбязательно прогуляйтесь по территории кремля и поднимитесь на исторический вал — там отличное место для съемки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1LPjGGc/i-ARj-Fgc1r-B4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если вы успели проголодаться, то пора отправляться на настоящий сытный мужской обед в один из ресторанов или баров нашего города. Тут Рязани есть чем похвастаться. На улице Почтовой можно найти как заведения с классическим меню, так и точки с необычными предложениями.\n\nВ  <a href='https://vk.com/est_gastrobar'target= '_blank'>гастробаре «Есть»</a> вам предложат большой сет рязанских локальных блюд — отлично подойдет для обладателей завидного аппетита. В крафтовом <a href=' https://alter-brauch.ru/'target= '_blank'>пабе Alter Brauch</a> сильных духом и телом гостей ждут настойки и пиво локального производства с оживающим портретом великого рязанского поэта. В «Чебуречной» можно погрузиться в эпоху Советского Союза и отведать салат «Столичный». В <a href=' https://хлебнаяплощадь.рф/'target= '_blank'>кухмистерской «Хлебная площадь»</a> витает дух революционного бунтарства и разливаются местные хмельные напитки.\n\nКстати, в «Хлебной площади» можно с помощью современных технологий увидеть, как выглядела губернская Рязань в прошлом. Услуга работает по предварительной записи.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8cQCb95Q/ux-Ra-IZIO-8-M.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "После обеда продолжаем знакомиться с рязанскими музеями. Наш путь лежит мимо памятника легендарному богатырю <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/37'target= '_blank'>Евпатию Коловрату</a> на улице Почтовой. Не забудьте сделать с ним фото на память и не ленитесь брать пример с героя.\n\nРязанский <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/5'target= '_blank'>Музей истории ВДВ</a> — первый музей подобного рода в России. Поэтому мы просто не имеем права пройти мимо. В экспозиционных залах вы узнаете все об истории крылатой пехоты и становлении десантных войск в России. Скучно не будет.\n\nНедалеко от музея раскинулась площадь, названная в честь десантника номер один. Памятник <a href=' https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/42'target= '_blank'>Василию Филипповичу Маргелову</a> — место сбора выпускников училища ВДВ и романтических свиданий курсантов, а также хорошая локация для фотографий.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/kXMsCg9H/c2-Qkn31m9g.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На улице Военных Автомобилистов, 12 развернулся <a href=' https://tour.fotokino.pro/vdv/'target= '_blank'>Музей военной автомобильной техники</a>. Если вы располагаете временем и интересом, непременно посетите и его. Здесь собрана большая коллекция гражданских и военных автомобилей, мальчики от мала до велика могут тут пропадать часами...\n\nЕсли силы еще остались, забронируйте экскурсию по городу. Прогуляться лучше в светлое время суток, поэтому позаботьтесь об этом заранее. На <a href=' https://ryazantourism.ru/'target= '_blank'>ryazantourism.ru</a> вы найдете список экскурсоводов. Остается лишь выбрать гида, маршрут и отправиться в путь. Не забудьте одеться по сезону и надеть удобную обувь.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Z5C1TcZX/pt-Iapsu2-UEE.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Готовы к полному погружению в историю? Тогда вашим спутником может стать <a href=' http://likiproshlogo.ru/ekskursii'target= '_blank'>Стрелец</a>.\n\nКостюмированная экскурсия с гидом-аниматором перенесет вас в Переяславль-Рязанский XVII века, познакомит с его улицами и крепостями, воинственным лихолетьем и мирным укладом жизни горожан. Самое то, чтобы примерить на себя роль бывалого воина... и с облегчением вернуться в век нынешний.\n\nНам кажется, вы уже притомились, поэтому советуем вам остаться в Рязани на ночь, а утром еще немного побродить по местным достопримечательностям. Выберите гостиницу или хостел по душе.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Проснувшись и плотно позавтракав, берите курс на <a href='http://mihoz.ru/'target= '_blank'>Музей холодного оружия</a>. Здесь можно провести не один час, слушая историю создания ножей, кинжалов, катан из блестящей (во всех смыслах) частной коллекции.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/s2z9njnK/BCb-T1x26-Qc.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Посещение музея — 300 р. На экскурсию лучше записаться заранее.\n\nОт теории к практике! Чтобы проявить смелость, сноровку да удаль молодецкую, отправляйтесь на активный отдых и покоряйте рязанские окрестности.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/7bvTf9dX/21-10-22-13-46-06-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href='https://atrontrack.ru/'target= '_blank'>Автоспортивный комплекс «Атрон-трек»</a> наверняка удивит вас уровнем трассы для картинга и экстремального вождения. Но ничего странного — ведь здесь постоянно проходят этапы общероссийских автомобильных соревнований, за которыми вы наверняка следите в спортивных новостях.\n\nЕсли четыре колеса для вас слишком много, то переходите на два! <a href=' https://rozhok-moto.ru/'target= '_blank'>Мотопарк «Рожок»</a> рад гостям в любое время года, а в его школе обучаются виртуозному управлению мотоциклом мужчины (да и женщины) от 5 до 63 лет.\n\n<a href='http://ryazan-gora.ru/'target= '_blank'>Спортивно-развлекательный комплекс «Семено-Оленинское»</a> понравится любителям лыж и сноуборда. Помимо трасс разной степени сложности тут есть каток, тюбинг и множество кафе.\n\nА может, бог с этой землей и пора рвануть в небо? В свой первый полет — на самолете, воздушном шаре или просто в аэротрубе — можно отправиться на <a href=' https://krutitcy.ru/'target= '_blank'>аэродроме «Крутицы»</a>. Настоящие мужчины тут сыплются буквально с неба! Станьте одним из них — прыгните с парашютом самостоятельно или в тандеме с инструктором.\n\nА вот любителям тихого неспешного отдыха и поэзии стоит отправиться на родину Сергея Есенина в село <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/chto-posmotret/2'target= '_blank'>Константиново</a>. Не поленитесь прогуляться в свое удовольствие по литературному заповеднику в сопровождении экскурсовода или в компании с аудиогидом. Взгляните на красоту окских далей и бескрайние русские просторы. Те самые, про которые поэт убежденно говорил: «Не надо рая, дайте родину мою».\n\n",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/Xq5kHr0H/21-10-09-15-56-49-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На этом ваши мужские выходные подходят к концу.\n\nНо поверьте, у нас в Рязанской области еще много всего интересного. В составлении персонального маршрута вам непременно помогут барышни-сотрудницы <a href='https://ryazantourism.ru/ty-s-mestnym/cit'target= '_blank'>Туристского информационного центра</a>. Не проходите мимо него и во время прогулок по городу. Здесь вы найдете всю необходимую информацию об отдыхе в регионе и запасетесь бесплатными сувенирными открытками.",
          },
        ],
      },
    ],
  },
  {
    id: 13,
    title: "Баланс",
    desc: "Классический культурно-познавательный отдых в трех часах езды от Москвы.  Путешествие в столицу русской провинции восполнит пробелы по истории Древней Руси и удивит разнообразием музейных экспозиций.",
    imgUrl: "https://i.postimg.cc/QxxgTyZr/4d8a5749.jpg",
    category: {
      name: "Многодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Мы назвали этот маршрут «Баланс», потому что он собран из наиболее популярных объектов и локаций нашего края. Но это только одна сторона Рязани. Возвращайтесь, и мы покажем вам еще много интересного.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 1. Знакомство с историей города",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Заселение в отель. Номер стоит забронировать заранее. В отелях города хорошее соотношение «цена — качество». Условия раннего заселения тоже лучше обговорить заранее.\n\n<a href='https://hotel-ryazan.ru/' target='_blank'>Отель «Рязань»</a> (Рязань, Скоморошинская, 9а)\n\n<a href='https://kremlinpark.ru/' target='_blank'>Бутик-отель «Кремлевский парк»</a> (Рязань, Кремлевский вал, 5)\n\n<a href='https://aragoncenter.ru/' target='_blank'>Отель «Арагон»</a> (Рязань, Кудpявцeвa, 25)\n\nПоздний завтрак. В Рязани много локальных атмосферных кофеен. Всегда найдется что-то поблизости.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T1LPjGGc/i-ARj-Fgc1r-B4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Знакомство с главной архитектурной жемчужиной города — Рязанским кремлем. Кремли сохранились всего в 12 городах России, но наш — самый необычный из всех: башни и стены здесь не увидишь. О крепости сегодня напоминают только ров и вал. Зато за ними скрыт целый комплекс белокаменных палат XVII века, старинные храмы и музей со столетним стажем.\n\nВо Дворце Олега на территории Рязанского Кремля можно полюбоваться кладами, найденными на Старой Рязани. В коллекции также представлены средневековые доспехи и оружие, старинные монеты, изразцы, рязанские народные костюмы и многое другое. Экскурсия расскажет, откуда у города столичные амбиции, от чего помогает кольчуга самого знаменитого рязанского князя, как в Рязани оказался посох легендарного монаха Пересвета и другие любопытные факты из почти тысячелетней истории города.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/vZYJ5KBD/I9dy3r57jdo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Красотой и размерами впечатляет Успенский собор — яркий образец нарышкинского барокко. Сочетание красного кирпича и искусного резного декора не оставляет равнодушным. Прогуляйтесь по гульбищу и сделайте «южную» фотографию с вратами храма.\n\nПодкрепиться лучше всего в чайной Музея рязанского леденца (Рязань, Соборная, 14/2). В меню рязанские каравайцы и купеческие обеды. После обеда отыщите «дом с архаизмами». Он совсем рядом с чайной. Его главное украшение — граффити с Сергеем Есениным, которое скрывается во дворе.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/k5DLptWm/21-10-20-14-13-11-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Следующий пункт программы — прогулка с гидом по историческому центру города. Экскурсию стоит забронировать заранее или найти контакты лучших экскурсоводов в ТИЦ на Почтовой, 54.\n\nА можно бесплатно пройтись по центру в компании аудиогида с приложением IZI.TRAVEL.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Xq6hqHmj/Re-Pnr-Vp9-VWo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Выделите время, чтобы заглянуть в <a href='https://artmuseum62.ru/' target='_blank'>художественный музей</a>(Рязань, Свободы, 57). Его не случайно прозвали малой Третьяковкой. Романтичные марины Ивана Айвазовского, реалистичные портреты Владимира Боровиковского, лирические пейзажи Ивана Шишкина и Алексея Саврасова — коллекция Рязанского художественного музея впечатляет и вдохновляет. Интересно и само здание музея — провинциальный дворец рязанского мецената. Чтобы не пропустить интересные детали, пройдитесь по экспозиции вместе с экскурсоводом.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/yYP56TPK/o-FZe-W4zbn-OU.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Ужин. Поужинать можно в ресторане поблизости. Хочется местных яств и локального колорита? Ищите участников проекта <a href='http://akrk62.ru/projects/krk-fest-2023/' target='_blank'>«Кухня Рязанского края»</a>.\n\nЗнакомство с непарадной частью Рязани\n\nОтправляйтесь на самостоятельную прогулку по непарадной части Рязани по маршруту: улица Свободы — улица Салтыкова-Щедрина — здание Рязанского государственного университета — фото с памятником Шурику и Лиде.\n\nИменно здесь особенно ярко ощущается атмосфера провинциального города..",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y07nM4Lj/HLjj-SXtyuto.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 2. Путешествие по самым популярным музеям Рязани",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Основательно подкрепитесь, день сегодня будет насыщенным.\n\n<a href='http://ryazankreml.ru/visitors/504/' target='_blank'>Музейный центр Александра Солженицына</a> (Рязань, Николодворянская, 24) расскажет о жизни писателя в Рязани и судьбах рязанцев, которые нашли отражение в его произведениях. Отдельное место в экспозиции занимает контекст литературной жизни в советское время, тайная творческая работа Солженицына, присуждение ему Нобелевской премии по литературе. Здесь же можно познакомиться с творчеством Якова Полонского — русского поэта-романиста середины XIX века. (Экскурсия займет около 40 мин.)\n\n<a href='http://cmaf.ru/branchs/mivdv/' target='_blank'>Музей истории ВДВ</a> (Рязань, пл. Маргелова, 1). В 12 залах — боевой путь «Крылатой пехоты» и ее роль в истории России, подвиги героев и впечатляющие диорамы.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/X7dZXKp0/muzej-vdv.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Обед. Рекомендуем дойти до Торговых рядов и заглянуть в ресторан <a href='https://xn--80aabob9adoli4dyc0b9a.xn--p1ai/' target='_blank'>Хлебная площадь</a> (Рязань, Кольцова, 1). Бонусом ко вкусной кухне тут идут исторические интерьеры и атмосфера рубежа эпох. Отдельный плюс — вид на центральную площадь города.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/R0sh2Xbw/21-10-20-12-07-20-voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href='http://www.pavlovmuseum.ru/' target='_blank'>Дом-музей Ивана Павлова</a> (Рязань, Павлова, 25). Узнайте традиции семьи Ивана Петровича Павлова — ученого, который рассказал миру, почему нам бывает вкусно. В теплое время года поиграйте в городки и крокет, любимые игры первого русского нобелевского лауреата. Или переведите дух в летней беседке, окруженной фамильным яблоневым садом.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/j2CXszdx/Urgl-FVQZm-FQ.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Ужин. Поужинайте в одном из ресторанчиков на рязанском Арбате — главной пешеходной улице города — Почтовой. Летним вечером можно послушать уличных музыкантов и пообщаться с местным весовщиком, а зимой — прогуляться под сияющим «звездным небом».",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "День 3. Вдохновляющее путешествие на родину Есенина",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Завтрак. Выезд из отеля. Визит в Константиново — обязательный пункт любой поездки в Рязанскую область.\n\nСноска: В приложении IZI.TRAVEL найдите аудиогид «Рязань — Константиново — Пощупово». Он поможет сориентироваться и настроиться на лирический лад.\n\nЕсли есть свободное время и настроение, посетите село Пощупово. Именно там находится самый старый монастырь в Рязанской области. Не проходите мимо местной лавки — здесь продают фермерские продукты и монастырский хлеб.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/rwTf4RfJ/21-10-09-15-57-29-Voroshirin.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<a href='http://www.museum-esenin.ru/' target='_blank'>Музей-заповедник Сергея Есенина </a> (Рыбновский р-н, с. Константиново). Живописное место переносит в атмосферу детства и юности поэта. Комплекс музея состоит из пяти отделов. Среди них крестьянский дом родителей поэта и помещичий особняк прототипа Анны Снегиной. Коллекции отлично реконструируют быт разных сословий России начала XX века.\n\nОбед. На территории комплекса есть чайная и ресторан русской кухни.\n\nЗадержитесь на берегу Оки. Почитайте стихи Сергея Есенина, любуясь заокскими заливными лугами. Томик поэзии можно купить в местной сувенирной лавке.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/sfpyhT9K/21-10-09-16-18-31-voroshirin.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 14,
    title: "Рыбновский район, каким вы его не знали",
    desc: "Картофельный король, константинопольский минарет, масонская усадьба и татаро-монгольское иго. Рыбновский район, каким вы его не знали",
    imgUrl: "https://i.postimg.cc/VkSYLJqt/foto-0-dlya-zastavki.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12, 13],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "У многих Рыбновский район ассоциируется в первую очередь с монастырем в Пощупове и родиной Сергея Есенина — селом Константиново. Однако, если присмотреться внимательнее, можно найти много других любопытных локаций, в которые стоит заглянуть.\n\nКоманда проекта «Затерянная Рязань» — Даша, Маша и корги Мика — отправилась в путешествие по Рыбновскому району и готова о нем рассказать.\n\n<b>Протяженность маршрута</b>: 169 км или 4 часа без остановок и любований красотами.\n\n<b>Можно ли с собакой</b>: можно!\n\nИтак, погнали!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Усадьба Картофельного короля",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Первой точкой на карте нашего путешествия была усадьбы Никитинских в селе Костино GPS 54.800569, 39.670073.\n\nЗдесь долгое время жил и трудился картофельный селекционер Николай Никитинский, база которого была крупнейшей в царской России.\n\nИменно здесь, на земле Рыбновского района, он выращивал картофель разных сортов, которые привозил из Японии, Америки и Китая — всего более 500 видов. И, конечно же, за это Никитинского добродушно прозвали Картофельным королем.\n\nИмение в Костине семья выкупила у князей Мещерских. Отстроила трехэтажную усадьбу с такими подвалами, что картошку в них можно было хранить до шести лет. Возле дома поставили фонтан, а на берегу реки — беседку, с которой открывался чудесный вид на Оку.\n\nСейчас усадьба, а вернее то, что от нее осталось, находится в плачевном состоянии. Активисты и волонтеры делают все, чтобы поддержать порядок и сохранить памятник истории как можно дольше.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/PxKGMHbh/foto-1-usadba-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Любование усадьбой много времени не займет. Поэтому, если вы никуда не спешите, можно пройтись по селу, дойти до старинной церкви, которая тоже находится в стадии консервации.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Qd7Ry1gf/foto-2-cerkov-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прогуляться мимо старого клуба, на котором до сих пор сохранилась советская лепнина. Мика же от себя рекомендует полюбоваться кирпичными коровниками с ЗОЖным запретом на деревянной доске «Курить строго воспрещается» — потому что оттуда доносится мелодичное мычание.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wvr2zbgL/foto-3-klub-v-kostine.jpg",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/QxGPWHZ5/foto-4-starye-korovniki-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Нам очень хотелось выйти на берег Оки — и мы пошли по Богоявленской улице до конца, по крутому спуску вниз, через лесок и поле. Нет ничего приятнее, чем постоять возле воды. Главное — держать собаку, чтобы не уплыла!\n\nGPS 54.796239, 39.670564.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/nr8d7wgZ/foto-5-oka-v-kostine.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Усадьбу в Костине обязательно стоит посетить хотя бы затем, чтобы отдать дань памяти ее ярчайшей, пусть и короткой истории.\n\n<b>Мнение собаки</b>: Понравилось! Мика с удовольствием облазила всю усадьбу, прогонять ее с объекта было некому. Единственная опасность — гвозди, торчащие из досок. Но тут не только собаке стоит быть аккуратнее, но и двуногим путешественникам.\n\nКстати: В Рязани несколько лет назад выходила серия открыток художницы Анны Сальяновой, один из рисунков был посвящен Николаю Никитинскому и его богатому урожаю картошки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/PqgbFv4Q/foto-6-otkrytka-po-rybnovskomu-rajonu.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Подземные пещеры и другие достопримечательности Пощупова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Село Пощупово находится в 5 километрах от Костина, так что расслабиться не получится. Мы понимали, что с собакой на территорию Иоанно-Богословского монастыря идти нет никакого смысла, и потому в качестве наблюдательно-прогулочной точки выбрали смотровую площадку возле святого источника GPS 54.816695, 39.707300.\n\nКстати, здесь неплохая инфраструктура для туристов: есть парковка, туалет, сувенирная лавка. А еще здесь можно купить монастырские пирожки и квас, приземлившись на перекус за деревянным столиком.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RF1tssqv/foto-7-kvas.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Но мы сюда приехали все-таки за красивыми видами. Со смотровой площадки Пощуповский монастырь как на ладони. А еще можно уйти с собакой в поля и гулять там, пока не налюбуешься душевной природой Есенинской Руси.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/BQnFpC3G/foto-8-vid-na-monastyr.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Если есть желание, можно спуститься от смотровой площадки вниз, к Святому источнику. Мы посчитали неуместным идти туда с собакой, да и Мика не отличается любовью ходить по лестницам. Но мы видели, как несколько человек спокойно пошли к источнику со своими четвероногими друзьями. То есть никакого запрета на проход с животными нет.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/hjnzdLs6/foto-9-sobaka.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Если вы путешественник-созерцатель, то проехать мимо Пощупова нельзя. Когда смотришь на поля и монастырь со смотровой площадки — глаза отдыхают. И это ощущается на физическом уровне.\n\n<b>Мнение собаки</b>: Понравилось! Здесь можно побегать по полю, полежать в тенечке, попить холодной воды. Никого не возмущало присутствие собаки, а тетушка, торговавшая сувенирами, даже позаигрывала с Микой свистулькой.\n\nКстати: В Пощупове есть сеть пещер между источником и монастырем. Есть вероятность, что когда-то монастырь был пещерным, а потом его перенесли выше. Местные жители рассказывают, что пещеры эти в свое время служили тюрьмой для старообрядцев. Старожилы и вовсе лазали туда, когда были детьми. Они рассказывают, что до сих пор под землей есть сеть проходов, келий и залов, остались земляные столы и скамьи, можно найти остатки свечей. Возможно, в советское время там проходили службы. Бабушка одной из местных жительниц рассказывала, что, когда была маленькой, в Пасху слышала церковное пение из-под земли.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "С собаками – нельзя! Но мы нашли обходной путь.",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Приехать в Рыбновский район и не заглянуть в гости к Сергею Есенину — преступление. Поэтому сразу после Пощупова мы двинули в Константиново GPS 54.863262, 39.602016.\n\nСкажем сразу, даже на сайте музея-заповедника написано, что единственные собаки, которым открыт доступ на объекты музея — это поводыри со всеми соответствующими документами.\n\nНо! Не стоит забывать о том, что Константиново — это село, в котором живут люди и по которому никто не может запретить перемещение. Поэтому мы с Микой спокойно обошли все объекты, полюбовались на дом мамы Есенина, дошли до школы, сфотографировали храм. Сама природа Константинова достойна того, чтобы ею любоваться. В конце концов дух поэта живет на всей этой территории, а не только внутри музеев.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/DZ5Z4t84/foto-10-konstantinovo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Главная неприятность состояла лишь в том, что с собакой нельзя было пройти на высокий берег Оки и благоустроенные смотровые площадки. Даже за деньги. Даже если купить для собаки отдельный билет. С чем мы с Микой в корне не согласны. Смысл запрета прохода с собаками понятен — никому не хочется убирать за ними «следы преступления». Но от людских следов тоже никто не застрахован, их тоже приходится убирать. Гораздо правильнее по отношению к потенциальному туристу было бы пропускать с собакой за дополнительную плату — по цене взрослого билета. Полагаем, что человек, готовый заплатить двойную цену, достаточно осознанный, чтобы убирать за своим питомцем.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/dtg0CRt6/foto-11-vysokij-bereg-oki-v-konstantinove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Но вы не переживайте! Милая смотрительница у калитки в поле рассказала, что буквально через два дома отсюда есть еще одна тропинка к Оке — и она открыта для всех. Туда-то мы и пошли. Чего и вам советуем.\n\n<b>Интерес</b>: Родина Есенина прекрасна в любую погоду и с любого ракурса. А на берегу Оки стихи пишутся так, словно только этим вы всю жизнь и занимались.\n\n<b>Мнение собаки</b>: Обиделась, что не пустили. Говорит, грустно, что за человека не считают. Но прогулялась отлично. Получила море внимания и возможность побегать по холмистым полям.\n\nКстати: Так как Константиново — место высокой туристической активности, здесь есть вся инфраструктура для путешествующих: сувенирная лавка, точки питания, туалет. Но особенно привлекательными видятся нам бабушки, торгующие натуральными продуктами со своего огорода. Не проходите мимо.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Кусочек Турции в рыбновской глуши",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Когда поедете в Дивово, постарайтесь не перепутать место: вам нужно то, где расположен ВНИИ коневодства. Впрочем, станция Дививо тоже хороша — маленькая и уютная, с памятником Сергею Есенину перед железнодорожными путями. Но нам все же нужно то Дивово, где стоят руины минарета GPS 54.792069, 39.433955.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/3NV3g77N/foto-12-minaret-v-divove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Несколько веков назад здешние земли принадлежали дворянскому роду Дивовых, который берет начало от французских аристократов Дивошей. В XV веке Гавриил Дивош присягнул Московскому князю, и с тех пор его род служил России. Даже столкновение с французами в 1812 году не пошатнуло верности семейства.\n\nСвоим расцветом и неожиданной архитектурой здешние места обязаны азартному и предприимчивому Николаю Дивову. Именно он построил в поселке минарет с серпом на шпиле — потому что впечатлился Константинополем и пожелал привезти домой кусочек Турции.\n\nВторой страстью Николая были лошади. Причем любил он их до последнего вздоха. А своему коню Ворону даже установил надгробный камень.\n\nОтголоском увлечения Дивова стал советский ВНИИ коневодства, который работает до сих пор.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/XqyR65SN/foto-13-loshadi-v-divove.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Увидеть развалины минарета, посмотреть на лошадей и даже покататься на них, если есть желание.\n\n<b>Мнение собаки</b>: Интересно, но кустисто и к лошадкам лучше близко не подходить. Все локации расположены на улице, поэтому проблем с доступом нет. Но так как это ВНИИ, стоит остерегаться местных собак.\n\nКстати: Есть легенда, что Дивовы были дружны с Жозефиной Бонапарт, а юному Николаю даже довелось завтракать с Наполеоном. Полководец спросил у мальца, как тому понравился смотр войск и не желает ли он вступить в ряды французской армии. На что Николай Дивов ответил: «Смотр понравился, но я русский и служить буду своему отечеству». И не слукавил. Во время войны 1812 года Николай Дивов обстреливал Париж.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8PGGgy5q/foto-14-divovo.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "А в усадьбе – люди живут!",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: В селе Глебково мы нашли довольно хорошо сохранившуюся усадьбу семьи Лихониных GPS 54.777186, 39.405757.\n\nВероятно, сохранность усадьбы объясняется тем, что она до сих пор эксплуатируется и потому поддерживается в живом состоянии. При этом здание не имеет никакого охранного статуса и, как только в нем закроется последняя жилая площадь, начнет превращаться в руины, как и многие имения в нашем маршруте.\n\nНа рубеже XVIII–XIX веков владельцем имения Глебково стал писатель и член Императорского вольного экономического общества Петр Лихонин. Был он масоном, писал про падёж лошадей.\n\nРасцвет усадьба получила во второй половине XIX века при основателе рязанской ветки рода Иване Лихонине. При нем были построены двухэтажный дом, здания винокуренного и конного заводов, разбит парк, открыта школа для мальчиков, которая называлась Лихонским государственным училищем.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C5QbkZz8/foto-15-usadba-glebkovo.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Сегодня усадьба находится в удручающем состоянии. На первом этаже располагаются административные помещения, а на втором — люди живут! Как рассказали местные жители, в усадьбу еще приезжают владельцы квартир, но редко и мало. Парк возле усадьбы тоже постепенно зарастает и наполняется вороньими гнездами.\n\n<b>Интерес</b>: Посмотреть снаружи и изнутри на действующую усадьбу, некогда принадлежавшую масонам.\n\nМнение собаки: Не так интересно, как гонять по полям, да и страшновато от карканья ворон. Но территория открытая, никто не был против собаки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/LX4PWkPf/foto-15-1-sobaka-vozle-usadby.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Кстати: Владелица усадьбы Наталья Лихонина была второй женой религиозного философа Александра Петровича Дубовицкого. Он создал секту Внутренних поклонников Господних или духовных скопцов. Подробнее о Дубовицких мы расскажем в путеводителе по Рязанскому району.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "К победе над Татаро-монголами через одуванчиковые поля",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Когда до конца путешествия осталась последняя локация, навигатор решил, что мы слишком легко и быстро отделались, и повел нас не короткой, а красивой дорогой в Глебово-Городище GPS 54.635726, 39.240670.\n\nМы так и не поняли, где свернули не туда, но вместо ровного асфальта машину вынесло в одуванчиковое поле, на мосток через речку, сквозь пасущиеся стада…",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/pLYpthRB/foto-16-oduvanchiki.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Мы ехали почти час, а потом проселочная дорога резко оборвалась и под колесами зашуршал ровный асфальт. Через минуту мы были возле заброшенной Успенской церкви, от которой открывался просторный вид на мемориал и реку Вожу.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/XNCdXgWj/foto-17-hram.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Место, которое стало финальной точкой на карте нашего путешествия, знаменито тем, что 11 августа 1378 года здесь состоялось сражение русской рати под командованием Дмитрия Донского с войском Золотой Орды под командованием мурзы Бегича. Орда понесла сокрушительное поражение. Победа в битве стала одной из первых серьезных побед Руси над воинами Золотой Орды.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/VLFSbGV8/foto-18-memorial.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Прикоснуться к подлинной истории. Полюбоваться видами.\n\n<b>Мнение собаки</b>: Кажется, здесь Мике понравилось больше всего.\n\nКстати: Ежегодно в августе в Глебовом-Городище проходит традиционный фестиваль, посвященный битве на Воже. Это массовое и очень зрелищное действо, которое стоит посетить хотя бы один раз — исторические реконструкторы воспроизводят ход битвы, наглядно демонстрируя события прошлого.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Vvmff11b/foto-19-sobaka.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Подытожим",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В Рязань мы вернулись уставшие и довольные. Дорога, которую можно уложить в четыре часа, заняла у нас больше семи часов, потому что мы много гуляли, смотрели, общались с местными жителями. Были уверены, что укатали собаку дней на несколько, но нет — уже на следующий день она просилась снова в дорогу. Так что осторожно — ваш четвероногий друг может подсесть на путешествия!\n\nРыбновский район оказался куда интереснее и разнообразнее, чем о нем принято судить. И у нас даже появился интерес раскопать здесь что-то еще, более глубокое и незаметное на первый взгляд, чтобы предложить альтернативный маршрут.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "А теперь, полезные ссылки и дополнения",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Так как Рыбновский район расположен ближе всего к Москве, то и инфраструктура здесь продвинутая. У вас не возникнет проблем с поиском заправок, магазинов, туалетов и сувенирной продукции. Но на всякий случай предлагаем вам конкретные точки.\n\n<b>Заправки:</b><ul><li>Газпромнефть GPS 54.724738, 39.476941</li><li>Евростандарт GPS 54.729774, 39.466938</li><li>Полный бак GPS 54.733615, 39.484303,</li><li>Стрелка GPS 54.736508, 39.481364</li></ul>\n\n<b>Магазины:</b><ul><li>Пятерочка в Рыбном GPS 54.732263, 39.483142</li><li>Монастырские продукты в Пощупове GPS 54.818975, 39.715281</li><li>Фастфуд в Константинове GPS 54.863607, 39.604780</li></ul>\n\n<b>Где переночевать:</b>«Ока-эко» в деревне Иванчино GPS 54.863811, 39.719912\n\n<a href='https://oka-ecofarm.ru' target='_blank'>Сайт ВДВ</a>\n\nМожно писать в WhatsApp +7 981 887-85-51.\n\nМы заехали в «Оку-эко» и узнали, что они сдают домики туристам с собаками. Но размер собаки и условия размещения лучше уточнять заранее. Нашей Мике там были рады. А местная звезда пес Жан довольно тепло принял чужеземку.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Y9kKg3P5/foto-20-baza-otdyha.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Отличного вам путешествия!\n\nТекст Дарьи Копосовой\n\nФото Марии Илларионовой\n\nПросто красивая гуляла Микаэла Овсянична",
          },
        ],
      },
    ],
  },
  {
    id: 15,
    title: "Вечные. Ускользающие храмы рязанской глубинки",
    desc: "Команда проекта «Затерянная Рязань» — Даша и Маша решили повторить свою давнюю поездку — снова объехать первую «великолепную пятерку» разрушенных церквей",
    imgUrl: "https://i.postimg.cc/QCmK6P6c/foto-0.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12, 13],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Шел 2015 год. Осень. Мы с Машей — молодые журналист и фотограф, готовые двигать горы и совершать подвиги. Я занимаюсь ирландскими танцами. После одной из тренировок моя подруга Ася вдруг делает предложение, от которого невозможно отказаться: поехали, говорит, посмотрим на разрушающиеся храмы. А Наташа — тоже ирландский танцор — будет за рулем.\n\nИменно так команда из четырех девчонок на черном внедорожнике отправилась в свое первое путешествие по рязанской глубинке. Мы осматривали храмы, описывали их состояние, фиксировали на фото, общались с местными жителями и предлагали посильную помощь. А потом не смогли остановиться и продолжили ездить по деревням.\n\nВ этом году исполнилось девять лет с той поездки. За плечами осталось 44 храма и более 50 деревень, которые мы посетили за это время. И мы решили повторить первоначальную поездку — снова объехать первую «великолепную пятерку» церквей и посмотреть, настолько ли беспощадно время, если люди все-таки дают ему отпор.\n\n<b>Маршрут</b>: Рязань — Лом — Бетино — Пёт — Нестерово — Протасьев Угол — Рязань. Маршрут отлично подойдет любителям автомобильных путешествий, увлеченным храмовой архитектурой и историей русской глубинки.\n\n<b>Протяженность маршрута</b>: 490 километров или 9 часов пути без остановок и любований красотами.\n\nМожно ли с собакой: можно! Мы же в этот раз не брали с собой Мику, потому что она решила отдохнуть после поездки по <a href='https://ryazantourism.ru/marshruty/samostoyatelnye-marshruty/14' target='_blank'>Рыбновскому району</a>.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/QCmK6P6c/foto-0.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Лом",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Первой точкой нашего путешествия стал храм в селе Лом Касимовского района. Существует предание, что местный священник похоронил свою юную дочь на территории храма в золотом платье. Точного описания убранства, конечно же, никто не знает. Но, судя по всему, наряд и правда был на редкость ценным, раз эта легенда до сих пор толкает кладоискателей на поиск истины.\n\nМестные же расходятся во мнении: одни считают, что никакого платья никогда не было, другие — что клад все-таки нашли чернокопатели.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/66k4YVcH/1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Но все это становится не так важно, когда ты видишь храм своими глазами. Тут никакого золота не надо — он сам — настоящая драгоценность рязанской земли. Стоит себе в глухом селе с деревянными домами и косыми заборами, в болотце отражается, колоколенкой кланяется.\n\nИнформации об этом храме мало. Может быть, поэтому он быстрее прочих обрастает легендами. Даже точную дату постройки определить сложно: то ли XVIII век, то ли XIX. Хотя исследователи находят в нем элементы XVII века. Во внутреннем убранстве храма все еще можно разглядеть исчезающие следы былого великолепия — в деревянном резном иконостасе, когда-то полностью расписанном киноварью, оливковым и синим, уже не сохранилось икон, роспись стен и свода уже настолько бледная, что ее не сразу удается рассмотреть.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/gkpkxgNP/2.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Местные жители стараются отбить церковь у беспощадного времени и сохранить этот чудесный пример сельской храмовой архитектуры. Девять лет назад вид у храма был более плачевный, чем сейчас, заметны результаты реставрационных и консервационных работ. В храме проводят службы. А это значит, что бой за историческое наследие еще не проигран.\n\nКоординаты храма: GPS 54.852585, 41.314166.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Бетино",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Храм в селе Бетино — наш общий любимец. Коренастый, похожий на пирожок. Помню, как в первый наш визит он покорил своими сохранившимися фресками и разноцветной плиткой.\n\nПо преданию, на месте села Бетино когда-то стояла татарская орда во главе с полководцем Бехметом — отсюда и первая версия появления названия села. По второй версии, название Бетино происходит от слова «бетин», что означает поперечную балку в лодке, которая держит борта. Возможно, когда-то давно в этих краях добывали дерево для лодок. И до сих пор лес вокруг села — памятник природы областного значения.\n\nСельский храм в Бетине построили в середине XIX века. В годы советской власти он был заброшен, потом и вовсе стал разрушаться. Попытки сохранить памятник архитектуры начались около двадцати лет назад. За это время удалось стянуть и укрепить стены, законсервировать алтарную часть. Людей в селе осталось мало — все делается своими силами и на пожертвования.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/T3SzDwfW/3.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Когда в этот раз мы увидели церковь с металлическими стяжками стен — сердце екнуло от радости. Неужели удастся остановить разрушение? Но, как вы, наверное, догадываетесь, главное в храме — купол. А с куполом здесь проблемы. Мы зашли в храм и увидели трещины по своду. А еще — корни деревьев. Как сказала Ася, это тот случай, когда корни лучше не трогать — они одновременно и разрушают, и поддерживают постройку. Но сейчас разрушения достигли такого масштаба, что просто замазать трещины не получится. Чтобы сохранить храм, купол рано или поздно придется перебирать.\n\nЦерковь в Бетине носит имя Казанской иконы Божией матери и даже упоминается во врачевательных крестьянских заговорах XIX века. «Утишители болезней» Касимовского уезда часто проговаривали следующее: «Матушка Пресвятая Богородица Гырацкая, Пятцкая, Лымовская, Тамбовская, Казанская, Рязанская, Перьинская, Шосниская, Битьинская (та самая из села Бетино) соединитесь, соберитесь, утишитя все скорби и болезни. Аминь».\n\nЭто свидетельствует о том, что церковь села Бетино была довольно известной и востребованной. Да и население тогда было гораздо больше, чем сейчас.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/FFZwxGhv/4.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Приезжайте на нее посмотреть! Она очень хороша.\n\nКоординаты храма: GPS 54.787373, 41.480168.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Пёт",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Существует легенда, что на этой земле раньше работали железные рудники: добыча металла шла полным ходом. Всего их было шесть, но именно пятый отличался от собратьев особым богатством. Местные работяги ласково прозвали пятый рудник «пятаком». Позже это название подхватили и жители. «Сходить на Пятак» стало поговоркой. Наименование в честь богатого рудника надолго прилипло и к самому селу. В годы советской власти село переименовали в Колхоз имени Крупской, а когда много десятилетий спустя решили вернуть историческую справедливость, установили табличку с названием Пёт.\n\nПодлинной истории возникновения названия мы и правда не знаем. Однако местный храм жители округи испокон веков называли Пятцким.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/8CmbVKKP/5.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "От легенд — к реальности. До революции Пёт действительно слыл одним из самых больших и богатых сел уезда, а Пителино, в чье районное подчинение населенный пункт входит сейчас, выглядело по сравнению с Пётом захолустной деревенькой.\n\nЧисленность населения в Пёте превосходила 3600 человек, а люди с одного конца села не знали жителей с другой части. Чем бы местные ни занимались, все у них получалось хорошо. Крахмальный завод работал — возили продукцию в Индию. Уголь и лес добывали — отправляли в Прибалтику.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Fz8yx2RG/6.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "От легенд — к реальности. До революции Пёт действительно слыл одним из самых больших и богатых сел уезда, а Пителино, в чье районное подчинение населенный пункт входит сейчас, выглядело по сравнению с Пётом захолустной деревенькой.\n\nЧисленность населения в Пёте превосходила 3600 человек, а люди с одного конца села не знали жителей с другой части. Чем бы местные ни занимались, все у них получалось хорошо. Крахмальный завод работал — возили продукцию в Индию. Уголь и лес добывали — отправляли в Прибалтику.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Fz8yx2RG/6.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "На месте деревянной церкви в начале XIX века появилась новая кирпичная. Строилась она по архитектурному проекту молодого гражданского инженера Александра Молокина. Церковь в неорусском стиле стала его дипломной работой, причем, уникальной. После Пёта Молокин храмов больше не строил и занялся городской архитектурой. Много знаковых зданий было возведено им в Харькове.\n\nА храм в Пёте остался одним из немногих уцелевших представителей неорусского стиля в России и едва ли не единственным в Рязанской области.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/FzMSS3WB/7.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "За девять лет путешествий в Пёт мы приезжали четырежды и каждый раз боялись на храм даже дышать, чтобы не сглазить. Заброшенный и разрушенный в советское и раннее постсоветское время, Пятский храм сегодня стал живым воплощением упорства неравнодушных жителей.\n\nПеречислять, какие ремонтные работы выполнили местные пенсионеры, мы не будем — все это хорошо видно на сравнительных фотографиях.\n\nНо отдельно хочется сказать о небольшом краеведческом музее, который открылся на втором этаже церкви. В маленькой комнатушке тесно и светло, как в горнице. Пахнет деревом и сухими травами, а еще — книгами. Здесь даже потихоньку работает старинный граммофон и, если прислушаться, можно услышать голос Шаляпина.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/6qv2BTWL/8.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В Пёте люди в прямом смысле слова по кирпичику восстанавливают историю и по частицам собирают, сохраняют воспоминания о деревенском быте.\n\nА еще здесь просто очень красиво и душевно. Обязательно приезжайте в Пёт. Этот храм сумеет вас удивить.\n\nКоординаты храма: GPS 54.623037, 41.679293.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Нестерово",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Этот храм словно с порога заявляет: таких, как я, вы еще в жизни не видели! Во всяком случае, именно так я подумала, когда мы приехали в Нестерово впервые. Величественный двухэтажный храм с высоченной колокольней стоит в глуши и зарастает бурьяном. А внутри — сохранившиеся фрески с россыпью серебряных звезд на синем фоне. Тогда церковь показалась волшебной, таинственной. Спустя годы мало что изменилось в ощущениях. Правда, не так давно храм в Нестерове вошел в федеральный проект по охране и были выделены средства на его поддержание. Это отличная новость. Такие произведения архитектурного искусства терять нельзя.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/13PMXVgz/9.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "История храма тоже довольно интересная. Селом Нестерово, в котором в 1707 году был построен этот чудо-храм, долгое время владели помещики Ушаковы. Потом Ушаковы породнились с Волконскими, что стало основой прекрасной литературной легенды. По некоторым данным, сын помещика Волконского ушел добровольцем в Тульские войска в период Первой мировой войны. И, кто знает, может быть, именно этот реальный человек стал прототипом князя Болконского в романе Льва Толстого «Война и мир». Почему именно он, спросите вы? Да просто, помимо фамилии, у нестеровских Волконских был еще один знаменательный атрибут — дуб, который до сих пор растет возле храма.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/25SwFp7R/10.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Этот храм похож на корабль. Большой и несокрушимый. Идущий сквозь время, ожидающий, что когда-нибудь в него вдохнут новую жизнь. Успейте увидеть его таким.\n\nКоординаты храма: GPS 54.509667, 41.813670.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Протасьев Угол",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Этот храм мы всегда оставляем напоследок, потому что любим приключения. Когда солнце падает к закату, а мир утопает в первых сумерках и туманах, Чучковский район начинает играть с путешественниками в прятки. То дорога оборвется за пятьсот метров до выезда на федеральную трассу, то люди выходят с вилами и начинают жечь костры, то река, которой нет на карте, преграждает путь.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/4xBv3Lk8/11.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Спасская церковь в Протасьевом Углу стоит на высоком берегу за речкой, спрятанная от людских глаз кленовыми и сосновыми зарослями. Она давно не действующая, но, судя по внутреннему убранству, люди сюда приходят ставить свечи до сих пор. Вдалеке от дорог и жилых домов, в этой глухой тиши лучше думается.\n\nеральную трассу, то люди выходят с вилами и начинают жечь костры, то река, которой нет на карте, преграждает путь.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/bvrxSxqq/12.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В XV веке Великий князь Московский Василий Темный пожаловал дворянам Протасьевым наделы под Рязанью, и с той поры имена членов старинного рода неразрывно связаны с историей нашего края. В число их земель входило село Угол — и у этого названия есть забавная легенда. Считается, что князь пожаловал Протасьеву столько земель, сколько он сможет объехать за день. Но тот замахнулся на такую территорию, что к вечеру уже заблудился и был вынужден срезать путь. Так и получился угол — угодья вышли кривыми.\n\nСпасская церковь Протасьева Угла была сооружена в 1792–1795 годах и представляет собой композицию из четырех ротонд: храма, двух приделов и алтаря, с прямоугольной западной частью и колокольней. Она была задумана как родовая культовая святыня, а не обычный сельский храм. Возле стен до сих пор сохранились обломки старинных надгробий.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/C158MjS8/13.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Из действительно необычного — храм в Протасьевом Углу является братом-близнецом храма Космы и Дамиана в Москве, спроектированного знаменитым архитектором Матвеем Казаковым. Московская церковь признана одним из наиболее оригинальных произведений зрелого московского классицизма. И кто бы мог подумать, что точно такое же произведение искусства можно встретить в рязанской глуши. Однако секрет невероятного сходства прост: Протасьевы были вхожи в высший свет и вполне могли нанять архитектора Казакова для строительства приусадебного храма. К тому же и сам архитектор в Рязани бывал наездами.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/CxvD3PV0/14.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "В Протасьев Угол приезжайте на закате. Не пожалеете.\n\nКоординаты храма: GPS 54.256211, 41.295061.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Советы путешествующим",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Если вы держите путь со стороны Рязани, поезжайте Клепиковско-Касимовской трассой. Она будет чуть длиннее, но зато вы сможете по дороге «зацепить» еще несколько великолепных локаций:\n\n— Тума и ее Троицкий храм, расписанный учениками Васнецова GPS 55.148671, 40.556232.\n\n— Погост и его белоснежная Приображенская церковь GPS 55.009445, 41.161532.\n\n— Гусь-Железный и храм Баташевых GPS 55.055659, 41.159931.\n\n— Когда поедете от двухэтажной церкви села Нестерово, возьмите правее и доберитесь до села Каргашино, чтобы посмотреть на живописные развалины имения фон дер Лауница GPS 54.396183, 41.734339. Об этом месте мы обязательно расскажем подробнее в следующем путеводителе.\n\n<b>Что еще пригодится в дороге?</b>\n\nЗаправка «Роснефть» на пути от Спас-Клепиков к Туме GPS 55.138651, 40.220821 — ключевая точка, когда мы путешествуем в этом направлении. Здесь можно подкормить и машину, и себя.\n\n«Пятерочка» попадется в Гусе-Железном GPS 55.052723, 41.161443.\n\nВ Сасове есть заправки, в том числе «Змей Горыныч» на выезде из города GPS 54.297239, 41.869604. Так как населенный пункт большой, тут можно найти продуктовые магазины и кафе.\n\nА когда выберетесь из Протасьева Угла и выйдете на М5, уже не будет проблем с заправками и перекусом. Ближайшая «Роснефть» будет ждать вас в Путятине GPS 54.169443, 41.102656.\n\nСчастливого пути! И делитесь впечатлениями.\n\nТекст Дарьи Копосовой\n\nФото Марии Илларионовой",
          },
        ],
      },
    ],
  },
  {
    id: 16,
    title: "Провожали Чамку, слушали озера, гуляли в танцующем лесу",
    desc: "Сказочное путешествие по Шиловскому району от команды проекта «Затерянная Рязань»",
    imgUrl: "https://i.postimg.cc/FF3rdDGx/0.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12, 13],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Для нашего очередного путешествия Шиловский район был выбран не случайно. Дело в том, что уже второй год подряд в конце июня — а вернее в первое воскресенье после православной Троицы — в здешних краях проводится необычный культурный фестиваль «Проводы Чамки». Этот праздник связан с традициями жителей села Тимошкино и в точности воспроизводит древний сельский обряд прощания с русалками. Не могли же мы пропустить такое интересное событие!\n\nПоэтому, взяв с собой собаку, вооружившись фотоаппаратом и придумав, куда еще стоит заглянуть, мы отправились провожать Чамку…\n\n<b>Маршрут</b>: Рязань — Тимошкино — Святое озеро — Салаур — Танцующий лес — Терехово — Рязань.\n\n<b>Протяженность маршрута</b>: 360 км или 6 часов без остановок и любований красотами.\n\nМожно ли с собакой: можно!\n\nИтак, погнали!",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/FF3rdDGx/0.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Проводы Чамки",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Чтобы ничего не пропустить, мы первым делом отправились в село Тимошкино, на берег озера, в заранее условленное место GPS: 54.283329, 40.935587.\n\nВ сосновом лесу нашлись торговые лавочки ремесленников: продавали касимовскую керамику и изделия из шиловской лозы ручной работы. Дымили самовары на шишках, варилась на костре полевая каша. Дети лепили из глины фигурки русалок — такие, какими они были в представлении жителей села Тимошкино: женоподобные и с длинным хвостом ящерицы. Дружеская атмосфера располагала к общению: мужчины рассказывали легенды, женщины плели венки из сосновых ветвей и Иван-чая. Но самое интересное, конечно же, происходило на импровизированной сцене на берегу озера.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/kGBWsL4D/1-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Наконец пора рассказать, кто же такие Чамки и как они связаны с Шиловской землей. Легенды гласят, что Чамки — это матери русалок, имеющие куда большую магическую силу, чем их сородичи. Например, считается, что именно Чамка подняла со дна озера волшебный меч и передала его в руки богатырю Добрыне Никитичу — тоже, кстати, уроженцу Шиловской земли.\n\nОбряд же жителей села Тимошкино связан в первую очередь с плодородием. Испокон веков летом местные крестьяне собирались и провожали Чамку в рожь, одаривая ее хлебными угощениями и прося о большом урожае, да и о благополучной жизни в целом.\n\nС установлением христианства проводы Чамки трансформировались в ее изгнание. Этот обряд стал означать избавление от всего плохого в жизни и освобождал место для всего хорошего.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Когда фестиваль дошел до своей обрядовой части, бабушки села Тимошкино, облаченные в традиционные костюмы своего края, вышли на поляну и исполнили песнь для проводов Чамки. Чтобы напугать русалку, все подготовленные участники мероприятия начали стучать и греметь железной утварью. Остальные же гости праздника прошествовали к одинокой березе, прошлись хороводом и встали неподалеку от чучела Чамки. Финальный ритуал был похож на масленичный — жители сожгли чучело, обращаясь к нему с просьбой о благополучном и урожайном годе.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/6680dbmF/3-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Далее в программе фестиваля шли сказочные лекции российских краеведов и фольклористов. Мы бы с удовольствием остались на них, но нужно было ловить световой день за хвост и мчаться в следующие локации Шиловского района.\n\nОбязательно повторим поездку через год.\n\n<b>Интерес</b>: На фестивале можно прикоснуться к живому фольклору рязанской глубинки и открыть для себя много нового.\n\n<b>Мнение собаки</b>: Мике на фестивале понравилось! Она бегала за бабочками и клянчила у гостей праздника лакомства. Люди тоже были рады собаке, гладили и угощали. А потом Миша лежала под сосной и слушала концерт.\n\nКстати: «Проводы Чамки», открытые для широкого круга зрителей, проходят в селе Тимошкино во второй раз. В будущем планируется сделать фестиваль традиционным. Поэтому, если вам интересно попасть на эту чудесную инди-фолк-встречу, следите за новостями в <a href='https://vk.com/chamka_history' target='_blank'>соцсетях проекта</a>.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Сюда упал метеорит!",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Сразу с фестиваля мы решили поехать в самую дальнюю точку нашего маршрута — на Святое озеро GPS: 54.628233, 41.097735.\n\nЕсли посмотреть на озеро с высоты птичьего полета или найти его на интерактивных картах, то станет видно, что оно идеально круглой формы, как блюдце. А еще поговаривают, что на старых картах этого водоема и вовсе не было аж до XIX века. Такие странности породили множество легенд. Самая невероятная из них гласит, что в здешних местах произошла ядерная война двух высокоразвитых цивилизаций и именно она оставила на теле земли Рязанской отметину в виде идеально круглого озера.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/rsDQsQBX/4-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Самой реалистичной теорией происхождения озера краеведы считают падение метеорита. Предполагают, что произошло это примерно в VII веке, а на глубине озеро имеет смещенный центр, так как метеорит упал по касательной.\n\nСегодня Святое озеро является излюбленным местом дикого отдыха местных жителей. Те не любят, когда об их достоянии пишут в прессе: боятся, что понаедут туристы и завялят пляж мусором.\n\nПоэтому, чтобы распугать нерадивых туристов, ловите еще одну легенду. Считается, что в здешних краях живут женщины-анчутки, которые развлекаются тем, что заманивают доверчивых мужчин в болота.\n\nВпрочем, вам решать — приезжать на Святое озеро или нет. От себя заметим, что вода здесь приятная, дно песчаное, а пейзажи — неописуемой красоты.\n\n<b>Интерес</b>: Встретить анчутку или призрак старца, который ищет в озере утонувшую церковь. Искупаться.\n\n<b>Мнение собаки</b>: Освежиться в озере после жаркого дня? Сделано!\n\nКстати: Святое озеро считается «мертвым». На глубине 15 метров был обнаружен мощный термопласт, который мешает кислородному обмену. Рыба здесь водится только та, которую специально запустили для последующей ловли. И, так как у нее нет естественных врагов, вырастает она внушительных размеров.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Салаур",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Откуда взялось название села, окончательно не известно до сих пор. Одни считают, что пошло оно от имени татарского батыра. Другие уверены, что важна концовка «ур», которая переводится с мордовского как «белка». Когда-то давно мы приезжали в Салаур зимой. И вот, наконец, добрались до него летом GPS: 54.591826, 41.216055.\n\nВ XVIII веке поместье Салаур перешло роду Олениных, которые очень ценили свою историю, родословную, герб и девиз семьи. На гербе Олениных изображена девушка верхом на медведе и с красной розой в руках. И с этим связана очень красивая легенда. Жил-был в Ирландии король О'Лейн. Когда он умирал, завещал трон сыну, а земли — дочери. Сын не желал делить власть и велел запереть сестру в клетке с медведями. Девушка бесстрашно вошла в клетку, держа в руке красную розу. Ко всеобщему удивлению, медведи не разорвали пленницу, а подчинились ей. Но от трона она отказалась. Считается, что род О'Лейн спустя века добрался до России, став сперва Алениными, а потом и Олениными. Возможно, они и до Салаура дошли.\n\nМы же, помимо красивой легенды, искали в Салауре руины старинной деревянной церкви. И нашли! Вы тоже сможете добраться до нее по координатам, указанным выше.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/N0VW42Qc/5-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Эту церковь — большую деревянную — построили тоже Оленины. За 200 лет она неоднократно перебиралась и содержалась в рабочем состоянии. В советское время была заброшена, и, как следствие, рухнула в конце XX века. Но на территории, где теперь лежат руины колокольни, еще можно найти старинные надгробья и детали храма. Забирать с собой эти сувениры, мы, конечно же, не рекомендуем.\n\n<b>Интерес</b>: Если вы искатели, то обнаружить в густом ельнике руины деревянного храма будет интересно. Да и полюбоваться природой Салаура тоже. Глядишь, и домик себе можно присмотреть.\n\n<b>Мнение собаки</b>: Беспрепятственно носиться по ельнику и есть полевую землянику с куста — бесценно! Такие места для собаки — настоящее раздолье.\n\nКстати: В Салауре есть святой источник, который обязательно стоит посетить. Особенно если вы в здешних местах впервые. Если и есть где «живая вода», то точно на Шиловской земле GPS: 54.591214, 41.237099",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Терехов городок",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Село Терехово гораздо старше, чем может показаться на первый взгляд Археологические раскопки показывают, что Терехов городок существовал минимум за 500 лет до нашей эры и был местом многочисленных сражений. Это подтверждают такие находки, как наконечники стрел и обломки мечей. С удивительным селом связано и множество легенд. Например, говорят, что раньше здесь жили богатыри, которые забавы ради стояли на разных берегах реки и перебрасывались топорами — удалью молодецкой хвастались.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/0NLBmgC5/6-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Терехово окружено реками и озерами, а каждую весну буквально превращается в остров, так как речка Тырница затапливает единственную дорогу, соединяющую населенный пункт с большой землей. Благодаря таким разливам на территории села много заливных лугов, которые ценились с советское время, пока работал местный колхоз. Сегодня, как говорят жители, на все село — одна корова. Да и сено для нее приходится покупать у местного фермера.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/MKWr1m1B/7-1.jpg",
          },
          ,
          {
            element: "TEXT_BLOCK",
            text: "Высокий берег Чудина-озера в Терехове — это древнее капище, ради которого мы сюда и приехали. Говорят, если подольше постоять в сосновом лесу, глядя на озерную воду, то можно услышать, как поет природа.\n\nМы же говорим о том, что приехать в Терехово и прогуляться по Высокому городку стоит хотя бы для того, чтобы подышать особым хвойным духом. Этот лес и правда пахнет по-другому. Да и время здесь будто замедляется — уже не хочется никуда спешить.\n\nЕсли вам нравится прикасаться к природе и ощущать атмосферу древности, советуем доехать до Терехова.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/t485v3n2/8-1.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Мы в Терехове во второй раз — и оба раза наш интерес был исключительно созерцательный. Иногда действительно полезно прогуляться по сосняку, посмотреть на воду, послушать лес. Ищете этого? Тогда вам сюда.\n\n<b>Мнение собаки</b>: Простор, сосновые шишечки, полевая земляника — что еще для счастья собачьего надо? Чтобы хозяин захватил бутылочку прохладной воды.\n\nКстати: Для цивилизованного туризма в Терехове есть база отдыха GPS: 54.414418, 40.946304. <b>Можно ли туда с собакой</b>, лучше уточнять у администрации базы.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Танцующий лес",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Локация</b>: Танцующий лес (он же Пьяный лес) в Шиловском районе — это природная аномалия, объяснить которую ученые умы не могут по сей день GPS: 54.490712, 41.048301. Деревья здесь стоят с изогнутыми во все стороны столбами. Неподготовленному зрителю может даже показаться, будто стволы живых сосен согнуло и разбросало неведомым взрывом. Местные жители по-разному относятся к легендам Танцующего леса. Одни утверждают, что никакой мистики нет, это всего лишь причуды природы. Другие уверены, что зона аномальная, ведьмовская, именно поэтому у многих, кто попадает в лес, начинает болеть голова.\n\nНекоторые путешественники действительно ощущают недомогание в этом странном месте. Плохое самочувствие объясняется одной из самых распространенных версий, будто лес стоит на месте сильной магнитной аномалии.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/k07FZW7/photo-2024-10-15-21-46-33.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Наша команда в Танцующий лес приехала впервые, поэтому непредвзято делимся впечатлениями. У меня и у Маши закружилась голова, как только мы ступили на мшистую почву возле скрученных деревьев. Наша собака Мика скулила и отказывалась заходить с сосновый круг, пока не убедилась, что мы в безопасности. После чего она стала лаять на воздух, чем здорово нас напугала. Наш «рулевой» Андрей, кажется, не почувствовал никакого дискомфорта, но чуть не утащил с дерева неведомую куколку с веретеном.\n\nВ общем, хотите мистики? Приезжайте в Танцующий лес. Место это и правда удивительное.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/cr1BT9t/photo-2024-10-15-21-46-35.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Интерес</b>: Увидеть своими глазами заколдованный лес и выйти из него.\n\n<b>Мнение собаки</b>: Из-за ощущения тревоги Мика держалась поближе к нам и все время лаяла на деревья.\n\nКстати: Криволесье в Шиловском районе входит в тройку самых посещаемых мистических лесов России, а с недавних пор является охраняемой природной территорией.\n\n<b>Разные полезности</b>: Самое главное, что вам пригодится в дороге — заправка. Вот «Роснефть» на въезде в Шилово GPS: 54.276030, 40.837280, а вот «Роснефть» на выезде из Шилова GPS: 54.298863, 40.857322. Могут пригодиться в обе стороны, в зависимости от того, какой маршрут вы себе заложите.\n\nМагазины встречаются в каждом населенном пункте. Но на всякий случай вот подборка продуктовых:<ul><li>«Пятерочка» в Шилове GPS: 54.324377, 40.896102</li><li>Сельский магазин в селе Терехово GPS: 54.408246, 40.936756</li><li>Магазин продуктов в Борках (по дороге на Святое озеро) GPS: 54.626847, 41.153833</li></ul>Кроме того, наша команда горячо рекомендует посетить Шиловский краеведческий музей и послушать локальные легенды GPS: 54.326865, 40.893059. Сотрудники музея — особенно Андрей и Александр Гавриловы — рассказывают так увлекательно, что оторваться невозможно! Но на тогда на поездку придется закладывать целый день.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Текст Дарьи Копосовой\n\nФото Марии Илларионовой",
          },
        ],
      },
    ],
  },
  {
    id: 17,
    title:
      "Искали «плавучую церковь», ели теплый хлеб, говорили с людьми в заброшенной деревне, любовались «морем»",
    desc: "Спонтанная поездка на Пронское водохранилище",
    imgUrl: "https://i.ibb.co/7jN41B3/photo-2024-10-15-21-27-05.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12, 13],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Пронское водохранилище манило нас давно, но доехать туда было не с руки. Да и, казалось бы, на что там смотреть? Какая может быть история у воды, окруженной полями и лесами? Как же мы ошибались! На деле оказалось, что Пронское водохранилище не только отличается редкой красотой, но и готово поведать, что было здесь до него. Так мы и отправились в самый спонтанный маршрут по берегу «рукотворного моря», расплескавшегося на границе Рязанской и Тульской областей.\n\n<b>Маршрут</b>: Рязань — затопленное село Александровка — Кимовск — Глинки — Ржевка — Красное Городище — Солнечное — Рязань.\n\n<b>Протяженность маршрута</b>: 350 км или 7 часов без остановок и любований красотами. Половина дистанции проходит через территорию Тульской области. В маршруте много проселочных и полевых дорог, которые в распутицу могут стать непроходимыми для легковой машины.\n\n<b>Можно ли с собакой</b>: можно!\n\nПоехали!",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Пронское «море»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "История Пронского водохранилища грандиозна, как и положено проекту, созданному в советскую эпоху. Это чудо инженерной мысли возникло в 1968 году на границе двух областей — Рязанской и Тульской, в русле не очень-то полноводной реки Прони. Дело в том, что Новомосковскому химическому предприятию «Азот» стало не хватать мощностей двух уже существующих водохранилищ. Чтобы преумножить возможности промышленности, было решено построить еще одно — Пронское.\n\nКогда расчеты инженеров были готовы, стало понятно, что введенное в эксплуатацию водохранилище затопит несколько населенных пунктов. Сколько именно деревень и сел в итоге ушло под воду, сейчас уже не сосчитать, но большая вода коснулась и Тульской стороны, и Рязанской.\n\nЖителей, попавших под затопление, вывезли из деревень и расселили по соседним населенным пунктам. А Пронское водохранилище стало крупнейшим в обеих областях. Сегодня оно используется для водоснабжения химического предприятия, для орошения и в рекреационных целях.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/93tDWBc/photo-2024-10-15-21-27-18.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Затопленное село Александровка и плавучая церковь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Узнав о том, что при создании Пронского водохранилища были затоплены населенные пункты, мы начали искать, не осталось ли чего интересного в большой воде. И оказалось, что водохранилище до сих пор хранит живую память о случившемся. На одном из островков сохранилась заброшенная каменная церковь.\n\nКогда-то на берегу речки Прони со стороны Тульской области стояло село Александровка, названное в честь владевшего им помещика. Человеком тот был щедрым и богобоязненным и, как только стал достаточно зарабатывать, построил в деревеньке каменный храм. Александровка пережила и революцию, и войну. Устояла и церковь, в советские годы ее приспособили под склад. Но вот наступили 60-е годы прошлого века — а с ними появилось решение о строительстве нового водохранилища на речке Проне. Стало понятно, что Александровка неминуемо уйдет под воду. Людей нужно было вывозить. Несмотря на сопротивление местных жителей, которые не хотели покидать живописное село с заливными лугами, их все-таки эвакуировали в соседнюю деревню Апарки. А когда вода поднялась и заполнила водохранилище, оказалось, что храм, построенный на самом высоком холме Александровки, не затопило. Он оказался словно на острове — и по сей день будто дрейфует на нем в окружении большой воды.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/VLFGgZt/photo-2024-10-15-21-27-20.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Мы опрометчиво пошли в заболоченную местность пешком и очень быстро поняли, что к храму нам не пройти — нет необходимого снаряжения. Если вам все же захочется взглянуть на храм вблизи, то лучше всего приезжать сюда зимой, когда вода скована льдом. Либо по весне в разлив, когда вода поднимается и можно с минимальными усилиями доплыть до островка с храмом на сапе или лодке.\n\nЧтобы добраться до храма, нужно доехать до деревни Апарки и оттуда проселочными дорогами спуститься ближе к водохранилищу, миновать жилые дома и выйти на полевую дорогу. Ориентироваться по колокольне храма не получится — кусты вдоль воды слишком густые и высокие. В помощь вам точка GPS: 54.054156, 38.727420\n\nЕсли же решите путешествовать, как и мы, летом, будьте готовы к тому, что церковь мелькнет сквозь ветви деревьев, но так и останется недосягаемой.\n\nЗато, если прислушаться и присмотреться, то на болоте и без того достаточно интересного.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/316ftwB/photo-2024-10-15-21-27-21.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Терриконы, старый завод, свежий хлеб",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Когда находишься в незнакомом регионе, интересно глазеть по сторонам. Удивительно, насколько не похожи бывают пейзажи областей, расположенных на карте рядом друг с другом. Несмотря на то, что в Рязанской области мы уже встречали угольные терриконы, в Тульской они все равно другие.\n\nВозвращаясь из деревни Апарки, мы проехали через окраины города Кимовск, случайно зацепившись взглядом сперва за высоченную угольную гору, чья макушка торчала над деревьями, а потом и за здание, вероятно, бывшего завода.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/JRkkxwQ/photo-2024-10-15-21-27-23.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Кстати, в Кимовске есть местный Хлебокомбинат, возле которого как в старые добрые времена стоит ларек с хлебом и булками. Он так и называется «Свежий хлеб». Если приехать не слишком поздно, то можно прикупить только что покинувший печь комбината батон или буханку и побаловать себя горячим хлебом. Помните, как в детстве? Бежишь домой из магазина и кусаешь теплую хрустящую корочку.\n\nВот точка хлебного магазина GPS: 53.972708, 38.550548.\n\nА жевать свежий хлеб вкуснее всего на природе, любуясь видами водохранилища.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/Zfjf6HF/photo-2024-10-15-21-27-25.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Храм, хищники и проселочные дороги",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Путешествие на Пронское водохранилище — это не столько локации, сколько дорога между ними. Она съедает много времени, но дарит великолепные кадры и отдохновение для души и глаз. Блуждая по пшенично-ржаным полям, мы наблюдали за хищными птицами. Эти красавцы здесь настолько не боятся людей, что трапезничать полевыми мышами выходят прямо на дорогу, не желая уступать проезжую часть машине.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/q9gf0JP/photo-2024-10-15-21-27-28.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По правую руку мелькнула высокая колокольня старинного храма — это село Глинки Михайловского района. На Рязанской стороне все сразу стало будто бы родным и знакомым: и пейзажи, и архитектура церквей. Нас подгонял световой день — и заезжать в село мы не стали. А церковь запечатлели издалека. Вдруг она вас заинтересует, и вы захотите сюда заглянуть.\n\nGPS: 54.107800, 38.764890",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/mTBcjh6/photo-2024-10-15-21-27-31.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ржевка",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Эта деревня — один из первых населенных пунктов, которые стоят на рязанской стороне Пронского водохранилища. Ржевка находится на высоком берегу за бесконечными сельскохозяйственными полями. Более-менее асфальтированная дорога на Ржевку заканчивается в районе села Заря, а дальше — почти десять километров грунтовки, одолеть которые можно разве что в сухую погоду.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/Mnn2XxR/photo-2024-10-15-21-27-33.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Статистические данные показывали, что в Ржевке не зарегистрировано ни одного жителя, и мы ожидали увидеть мертвую деревню. Каково было наше удивление, когда возле первого же дома на длинной улице в тенечке отдыхала целая семья!\n\nНа углу старенького здания красного кирпича сохранилась дата — 1928 год подстройки. За сотню лет дом знатно обветшал, и семья построила рядом новый, но старую постройку сносить не стала.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/b2vVFyb/photo-2024-10-15-21-27-35.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Местные жители рассказали, что Ржевка всегда была небольшой деревней в одну улицу, от домов до самой речки Прони возделывались овощные поля: выращивали помидоры, огурцы и прочие овощи — деревня жила за счет сельского хозяйства. А еще когда-то в местном колхозе была конюшня. Во время стройки водохранилища местных готовили к переселению, но наводнение Ржевку так и не задело.\n\nКоординаты деревни GPS: 54.085266, 38.699746",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/r2TQCPP/photo-2024-10-15-21-27-39.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Нижнее Городище ушло под воду",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Единственный оставшийся в Ржевке старожил вспомнил, что рядом с деревней раньше стояло два села: Нижнее Городище и Верхнее Городище. По его словам, с заполнением Пронского водохранилища Нижнее село ушло под воду.\n\nНи на картах, ни в исторических справках нам не удалось найти населенный пункт с таким названием, зато недалеко от Ржевки обнаружилась деревня Красное Городище. Возможно, именно она является той самой Верхней незатопленной частью суши. И мы, конечно же, отправились на разведку.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/F4TmYMm/photo-2024-10-15-21-27-41.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "По данным суровой статистики, население Красного Городища тоже стремится к нулю, но по факту — там прекрасно проживают как минимум несколько десятков семей. А так как находится деревня на высоком берегу Пронского водохранилища, виды отсюда открываются такие, что дух захватывает!",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/RNBzmYq/photo-2024-10-15-21-27-42.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Прорываться в Красное Городище тоже придется по проселочным дорогам. Так что будьте готовы и к колеям, и к траве в колесах.\n\nGPS: 54.069759, 38.732889",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Солнечное",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Последней точкой в нашем путешествии на Пронское водохранилище стало село Солнечное. Интерес у нас вызвала в первую очередь местная церковь, которая является чуть ли не зеркальным отражением того самого храма в затопленном селе Александровка. Говорят, когда-то давно, еще до Пронского водохранилища, эти церкви-сестрички стояли на высоких берегах Прони и смотрели друг на друга. Выглядело это, наверняка, интересно.\n\nСегодня храм на рязанской стороне явно ремонтируют. И живописнее всего он смотрится не вблизи, а с другого берега.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/5YNwnSq/photo-2024-10-15-21-27-44.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Село Солнечное так красиво пристроилось на полноводном изгибе Пронского водохранилища, что здесь тоже есть на что посмотреть. Тех, кто сюда доедет, ждут вдохновляющие пейзажи и ощущение абсолютной свободы.\n\nЧтобы добраться до Солнечного, нужно двигаться по координатам GPS: 54.037554, 38.763335",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.ibb.co/whsHCY6/photo-2024-10-15-21-27-46.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "Просторные живописные берега Пронского водохранилища с обеих сторон облюбовали рыбаки и туристы. Первые приезжают сюда за судаком, лещом, щукой, сомом и прочими речными дарами. Вторые — чтобы отдохнуть от городской жизни и подышать свежим воздухом. Благодаря огромным размерам водохранилища его берега настолько протяженные, что любой желающий сможет найти себе нетронутое местечко, чтобы установить палатку и устроиться поудобнее.\n\nЕсли «дикий» отдых не привлекает, всегда можно найти удобный организованный пляж или турбазу. Но все-таки на Пронское водохранилище обычно приезжают за нетронутой природой и уединенным отдыхом.\n\n<b>Полезные локации на Пронском водохранилище</b>:<ul><li>Заправка «Роснефть» в Михайлове (Рязанская область) GPS: 54.225794, 38.991075</li><li>Заправка ТНБ в Гремячем (Тульская область) GPS: 54.156144, 38.664627</li><li>Турбаза «Стрелецкая слобода» (Тульская область) GPS: 54.137016, 38.674102</li><li>Система пещер «Араповская пещера» (Тульская область) GPS 54.080501, 38.644358</li></ul>Текст Дарьи Копосовой\n\nФото Марии Илларионовой",
          },
        ],
      },
    ],
  },
  {
    id: 18,
    title: "Рязань — Скопин — Александро-Невский",
    desc: "От сказочного керамического бестиария — к младшему брату Сочинского дендрария, потом с визитом к семейству львов, оттуда через средневековую башню — в гости к «Белому генералу».",
    imgUrl: "https://i.postimg.cc/tRr63Dfh/4D8A4394.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [12],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "От сказочного керамического бестиария — к младшему брату Сочинского дендрария, потом с визитом к семейству львов, оттуда через средневековую башню — в гости к «Белому генералу».\n\nПоездка обернется чередой неожиданных открытий и ярких эмоций — в тихой атмосфере рязанской глубинки. ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Скопин",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Рязани: 98 км\n\nПервая точка на карте и третий по величине населенный пункт Рязанской области — родина уникальной скопинской керамики, город стрельцов, пушкарей, а затем шахтеров и гончаров. Разгадайте секреты местного промысла и узнайте историю из первых уст — от героев разных эпох.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/sDqZ8x3x/4-D8-A4359-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Скопинский краеведческий музей",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расположен в бывшем доме купцов Власовых 1914 года постройки и является одним из старейших в регионе. История музейного дела в Скопине началась еще в конце XIX века с открытия Музея русского оружия — заведение работало до 1917 года. \n\nСовременная экспозиция рассказывает гостям об археологических находках, становлении Скопина в качестве крепости, дальнейшей истории уездного города и его знаменитых жителях. Гордость коллекции — работы известного мастера карикатуры Петра Боклевского, создателя яркой галереи образов из «Ревизора» и «Мертвых душ». Особое место в экспозиции занимает скопинская керамика — целый сонм мифических и потешных животных, выполненных в глине. \n\nСамый популярный способ знакомства с музеем — через театрализованную экскурсию с участием жителей города разных эпох. Стрелец рассказывает военную историю древнего Скопина, шахтер погружает в трудовую жизнь на рубеже XIX-XX веков. Крестьянка проведет по избе XIX века, поведает о символике костюма, а хозяйка гостиной посплетничает о местных купцах. \n\nСкопин, Карла Маркса, 95 \n\n+7 (49156) 2 22 37 \n\n<a href='https://skopinmuseum.ru/' target='_blank'>Сайт музея</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/tRr63Dfh/4D8A4394.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Скопинский центр народных художественных промыслов и ремесел",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Находится по соседству с краеведческим музеем и объединяет все промыслы региона. Шедевры народных мастеров Рязанской области: скопинская керамика, михайловское кружево, шиловская лоза, кадомский вениз собраны на одной площадке. \n\nНаиболее богатая коллекция представлена в здешнем Музее гончарства. Его экспозиция пополняется после каждого Международного фестиваля гончаров, проходящего в Скопине. Экскурсия начинается с посещения выставок керамики, после чего уводит гостей в мастерские ведущих мастеров скопинского промысла, где можно попробовать свои силы на мастер-классе за гончарным кругом. \n\nСкопин, Ленина, 20 \n\n+7 (49156) 2 24 29 \n\n<a href='https://vk.com/center_remesel' target='_blank'>Больше информации здесь</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/nhqMP1dS/4-D8-A4552-1.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Музей-заповедник «Усадьба Сергея Худекова» ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Скопина: 25 км\n\nОдин из немногих усадебных парков Рязанской области, сохранившихся до наших дней. \n\nВ конце XIX — начале XX века усадьба принадлежала модному питерскому журналисту, драматургу и светскому льву Сергею Худекову. Его главное владение на берегу Черного моря со временем превратилось в Сочинский дендрарий. А усадебный комплекс с прудами и парком-дендрарием в Ерлине был награжден Золотой медалью Всемирной выставки в Париже.\n\nСегодня здесь открыт музей, в котором можно узнать о творческой деятельности Сергея Худекова. А потом стоит отправиться на прогулку по окрестностям и представить, как выглядел парк, когда в нем были разбиты розарии и цвели экзотические растения. Впрочем, место удивляет и сегодня: здесь растут деревья и кустарники 88 видов, а самым старым деревьям свыше 150 лет. \n\nКораблинский р-н, с. Ерлино, Административный центр, 5 \n\n+7 (49143) 9 22 09  \n\n<a href='https://museum-khudekov.rzn.muzkult.ru/' target='_blank'>Сайт музея-заповедника</a>",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/tTvgxvTJ/4-D8-A3997-resized.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ибердский Александро-Невский Софрониев монастырь",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Ерлина: 49 км \n\nРасстояние от Скопина: 74 км \n\nВ 1888 году поезд российской царской семьи сошел с рельсов — Александр III с супругой, детьми и свитой чудом выжили в аварии. В честь спасения жизни государя по всей стране стали учреждаться церкви и монастыри. Один из таковых появился в паре километров от поселка Ибердский. \n\nПервый камень заложил обитающий в этих местах праведный Софроний Ибердский, центральный храм освятили в честь Александра Невского. Затерявшаяся среди лесов обитель продолжала службы даже после революции. Однако со временем была закрыта, а впоследствии и уничтожена — церковный кирпич пошел на крестьянские нужды. \n\nНовая жизнь и восстановление монастыря начались в 1990-х годах. Сегодня Ибердский монастырь ― тихое уединенное место у подножия маленькой речки Ибердь. Для гостей доступно посещение святого источника и купели. \n\nУхоловский р-н, 3 км от пос. Ибердский ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Усадьба Смельских в Василёвке ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Ибердского: 43 км \n\nРасстояние от Скопина: 117 км \n\nНа пути от Ухолова к Ряжску в деревне Василёвка развернулась усадьба второй половины XIX века. Последними ее владельцами был род Смельских. Елеазар Никитич начинал военным хирургом, дослужился до тайного советника, а прославился как автор целебного травника, успешно переиздаваемого и в наши дни. \n\nВ Василёвке Смельские проводили лето — в живописную усадьбу с прудами и ивовыми аллеями отправлялись всей большой семьей. \n\nДвухэтажный дом красного кирпича с белым декором соединялся с кухней крытым переходом, неподалеку стояли пара заводов, конюшни и погреба. В наши дни от богатых арочных ворот, фонтана, лестниц и острова с беседкой посреди пруда не осталось и следа. Но дворянский дом отчаянно сопротивляется забвению и возвышается над запущенным пейзажем. \n\nРяжский р-н, с. Василёвка ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ряжск ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Василёвки: 17 км \n\nРасстояние от Скопина: 133 км \n\nКогда-то город Ряжск был сторожевой крепостью Большой засечной черты, позже — важнейшим узлом Московской железной дороги. Кстати, именно здесь находится большой частный зоопарк. ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Вокзал «Ряжск–1»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "История вокзала началась в 1865 году, когда предприниматель Павел фон Дервиз начал строительство железной дороги от Рязани до Козлова (современного Мичуринска). Движение поездов открылось уже через год. На смену медленному гужевому пути Астраханского тракта пришли быстрые и менее затратные перевозки по железной дороге.\n\nЗдание вокзала с массивными чугунными колоннами и старинной лепниной функционирует и в наши дни. Здесь же к 140-летию сооружения дороги организовали музей. Местные экспонаты рассказывают историю Ряжского железнодорожного узла и знакомят со знаменитыми путешественниками, посещавшими станцию. Среди них будущий император Николай Александрович — помещения второго этажа служили для отдыха царской фамилии, писатель Лев Толстой с семьей, генерал Михаил Скобелев. А начинающий селекционер Иван Мичурин и вовсе работал тут конторщиком.\n\nРядом с вокзалом «Ряжск–1» на вечной стоянке находится паровоз, напоминающий о роли железной дороги в истории города.\n\nРяжск, Вокзальная, 1 ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ряжский краеведческий музей ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расположен в самом центре города в строгом впечатляющем купеческом особняке начала ХХ века. До революции, по традиции, первый этаж здания занимали банки, лавки и магазины. А на втором, как ни странно, располагались не жилые помещения, а женская гимназия.\n\nМузейная коллекция, как и положено, отражает основные вехи истории края: появление крепости на Засечной черте, становление уездного города, запуск железной дороги, развитие торговли, военные события и эпизоды мирной жизни.\n\nИзюминкой экспозиции является коллекция нарядов рязанских модниц позапрошлого века. На примере шушпанов, понев, платков и рубах можно узнать о символах и образах народной вышивки традиционных костюмов. Посетители мужского пола выделяют залы, посвященные защитникам Отечества с 1812 года до сего дня.\n\nБудете в музее, на забудьте отыскать личный сейф бывшего хозяина дома купца Дмитрия Петрова ― говорят, он приносит финансовую удачу. \n\nРяжск, Комсомольская, 11/41\n\n+7 (49132) 2 18 66\n\n<a href='https://xn----jtbbfdgdcv8am3a2m.xn--p1ai/' target='_blank'>Сайт музея</a> ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Ряжский зоопарк ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Недалеко от Ряжска в поселке Свет находится зоопарк. Гостей, в особенности юных путешественников, радует разнообразие живущих тут животных и птиц. Это медведи, львы, тигры, леопард, рысь, кенгуру, дикобразы, а также грифы, орлы, страусы, павлины и многие другие представители фауны. Коллекция регулярно пополняется за счет спасенных из контактных зоопарков животных. А местные львы и тигры справляются с увеличением поголовья самостоятельно — с завидным постоянством производят на свет новых львят и тигрят. \n\nРяжский р-н, пос. Свет, Дорожная, 19 ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Усадьба в селе Большая Алешня ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Ряжска: 9 км \n\nРасстояние от Скопина: 143 км \n\nУсадьба в неоготическом стиле с высокой башней — умелое подражание средневековым замкам и в архитектуре, и по количеству легенд. Поговаривают, что состоятельные владельцы спрятали ценности на территории, но эти тайники так и не были обнаружены. \n\nДостоверно же известно, что в конце XVIII века при княгине Екатерине Кропоткиной был построен двухэтажный барский дом и заложен парк в английском стиле. Следующий хозяин —генерал-майор и статс-секретарь Петр Кикин — слыл покровителем муз и оказывал меценатскую помощь Карлу Брюллову, Алексею Венецианову, Александру Иванову. Благодаря нему в Алешинской усадьбе появилась богатая библиотека и коллекция живописи. \n\nА при его дочери Марии усадьба обзавелась мраморным спуском к пруду и комплексом «красного двора» с башней и въездными воротами. Часть построек сохранилась до наших дней и по-прежнему удивляет гостей. \n\nРяжский р-н, с. Большая Алешня, Новая, 8 ",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Усадьба «Белого генерала» в селе Заборово ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Расстояние от Большой Алешни: 50 км \n\nРасстояние от Скопина: 193 км \n\nСемейное гнездо, а также место упокоения выдающегося русского полководца Михаила Скобелева. За 2 десятилетия военной карьеры генерал прошел 70 сражений в Средней Азии и Турции. За любовь к белым мундирам и лошадям белой масти Скобелева величали «Белым генералом». Другое прозвище — «второй Суворов» — он получил за бережное отношение к солдатам и наступательную стратегию в бою. \n\nСегодня в восстановленном здании сельской школы, построенной некогда по распоряжению самого генерала, находится его музей. Экспозиция рассказывает о родословной Скобелевых, жизни и подвигах «Белого генерала» через его личные вещи, документы, фотографии, портреты и копии наград. \n\nНеподалеку от хозяина покоится его любимый конь Геок-Тепе, названный хозяином в честь взятия одноименной крепости в Средней Азии. \n\nАлександро-Невский р-н, с. Заборово, Скобелева, 26 \n\n+7 930 883 45 57 \n\n<a href='https://mus-skobelev.rzn.muzkult.ru/' target='_blank'>Сайт усадьбы</a>",
          },
          {
            element: "TEXT_BLOCK",
            text: "Готовы проложить новый маршрут по страницам истории и карте Рязанской области?",
          },
        ],
      },
    ],
  },
  /* {
    id: 19,
    title: "https://projects.rzn.info/offroad/",
    desc: "https://projects.rzn.info/offroad/",
    imgUrl: "https://i.postimg.cc/tRr63Dfh/4D8A4394.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [13],
    template: [],
    path: 'https://projects.rzn.info/offroad/'
  },
  {
    id: 20,
    title: "https://pages.rzn.info/pra/",
    desc: "https://pages.rzn.info/pra/",
    imgUrl: "https://i.postimg.cc/tRr63Dfh/4D8A4394.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [13],
    template: [],
    path: 'https://pages.rzn.info/pra/'
  },
  {
    id: 21,
    title: "https://projects.rzn.info/horces/",
    desc: "https://projects.rzn.info/horces/",
    imgUrl: "https://i.postimg.cc/tRr63Dfh/4D8A4394.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [13],
    template: [],
    path: 'hhttps://projects.rzn.info/horces/'
  }, */
  {
    id: 19,
    title: "Горячая прогулка по холодной Рязани",
    desc: "Кто тут не боится мороза и любит долгие прогулки с горячими ароматными напитками? Давайте пройдемся по нашим любимым уголкам города и познакомим с тихой красотой исторического центра.",
    imgUrl: "https://i.postimg.cc/7Z9V6Tmq/image.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Кто тут не боится мороза и любит долгие прогулки с горячими ароматными напитками? Давайте пройдемся по нашим любимым уголкам города и познакомим с тихой красотой исторического центра. Никаких надоевших парадных достопримечательностей! Только тонкое кружево деревянной резьбы — и переплетения судеб ярких людей ушедшей эпохи. Вы с нами?",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Рязанская ВДНХ",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Архитектурный ансамбль в стиле сталинского ампира был возведен всего за пару месяцев 1955 года для демонстрации достижений народного хозяйства. Сегодня парк павильонов переживает второе рождение, привлекая горожан и туристов музеями, вкусными заведениями и сезонными развлечениями.\n\nНаша отправная точка — в любом кафе на территории Рязанской ВДНХ. Делаем сложный выбор между капучино и рафом, безалкогольным глинтвейном или бодрящим какао на ход ноги — и выдвигаемся в путь. Вооружившись напитком, идем по улице Свободы через одноименную площадь в сторону центра города.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Vkfq3k1p/image.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом железнодорожного чиновника Василия Александрова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Скромный деревянный одноэтажный дореволюционный особняк с очевидными чертами модерна сегодня зажат среди многоэтажек и магазинов. Но изящная башенка-беседка все равно интереснее любой вывески на улице.\n\nПервый глоток — на улице Свободы, 39.\n\nОсмотрев домик с башенкой, продолжаем движение по улице до поворота на Полонского. Сворачиваем и ищем глазами богато декорированный каменный особняк Петра Лебедева. Если вы произнесли: «Ого!» и потянулись за фотоаппаратом, то вы его нашли. Но нам нужно во двор на Полонского, 13а.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/W4K0Fmrc/image.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Флигель усадьбы Павла Лебедева",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Яркий терем, богато украшенный пеной деревянного кружева, прячется во дворе и является флигелем роскошной усадьбы Петра Лебедева. Фасад здания выдержан в русском стиле и отсылает нас к лучшим иллюстрациям народных сказок.\n\nСфотографировали редких для нашего города кариатид? Запиваем впечатления новым глотком вашего напитка — и двигаемся к Праволыбедской, 28. Идем по Полонского, сворачиваем на Николодворянскую, пересекаем улицу Ленина — совсем скоро на правой стороне появится Центр детского творчества «Феникс».",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/7Z9V6Tmq/image.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Центр детского творчества «Феникс»",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Дом был построен в конце XIX — начале XX века как начальное училище второй мужской гимназии и всю свою долгую историю принадлежал детям. Каждую осень здание в неорусском стиле с эффектным фронтоном и крыльцом, украшенным замысловатой остроконечной башенкой, принимает очередное поколение юных одаренных рязанцев.\n\nПоднимем наш ароматный стаканчик за одаренных детей — и исследуем город дальше. Возвращаемся на улицу Ленина, поворачиваем налево и следуем до большого перекрестка с Соборной. Ленина плавно переходит в Семинарскую, нам нужен дом № 14.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом Алексея Овсянникова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Необычная геометрия строения со скошенными углами, богатой резной отделкой и угловой башенкой была под стать нраву хозяина. Алексей Овсянников управлял популярным магазином модного платья, часть помещений занимал сам, другую сдавал внаем. Сегодня это здание — один из ярких сохранившихся в Рязани примеров деревянной архитектуры в русском стиле.\n\nГорячий напиток бодрит кровь — и мы теперь легко дойдем до резной усадьбы на Пожалостина, 5-7. Неспешно гуляем по Семинарской, сворачиваем на Пожалостина, аккуратно пересекаем Первомайский проспект, и, не меняя направления, двигаемся до необходимой постройки.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/V6QdPKnv/image.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Особняк Соловьевой",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Один из самых эффектных деревянных особняков города радует глаз сложным деревянным декором. Госархив сообщает, что усадьба принадлежала некой Соловьевой, занимавшейся мануфактурной и полотняной торговлей. В наличниках и карнизах дома легко рассмотреть фрагменты народной вышивки: колонки с бусинами и перехватами, очелья с многорядными подзорами, небольшие полотенца с прорезным узором.\n\nВ нашем стаканчике показалось донышко, да и маршрут как раз подходит к завершению. Последний глоток оставим для особняка купца Михаила Селиванова на Первомайском проспекте, 19. Для этого возвращаемся на большую городскую магистраль, поворачиваем налево и идем до яркого желтого дома.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/63X5myxG/image.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Дом Михаила Селиванова",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Редкий прохожий не остановится, чтобы внимательнее рассмотреть затейливую резьбу солнечного цвета, украшающую фасад фамильного особняка местного промышленника, производителя плитки и кирпича Михаила Селиванова. Дом состоит из каменной и деревянной половины, что редкость для нашего города. Первая построена в стиле эклектики с декором в формах классицизма и барокко, вторая — яркий образец русского стиля.\n\nКофе допит, маршрут пройден. Самое время запланировать поездку в Рязань, чтобы обойти город с новым ароматным напитком.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/fTrWhHhs/image.jpg",
          },
        ],
      },
    ],
  },
  {
    id: 20,
    title: "Рязанские окошки «Рязанского дворика»",
    desc: "Магниты в форме наличников, которые продаются в местном магазине, — не просто модный сувенир в народном духе, а миниатюрная копия реальных рязанских окон.\n\nМы предлагаем посмотреть фотографии, прогуляться по городу и познакомиться с прототипами магнитов — домами, составляющими золотой фонд локального деревянного зодчества. А потом заглянуть в «Рязанский дворик» — и выбрать в личную коллекцию наиболее понравившиеся окошки.",
    imgUrl: "https://i.postimg.cc/7L0XPvS8/191885.jpg",
    category: {
      name: "Однодневные",
    },
    tags: [11],
    template: [
      {
        element: "LONG_READ_BLOCK",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "Магниты в форме наличников, которые продаются в местном магазине, — не просто модный сувенир в народном духе, а миниатюрная копия реальных рязанских окон.\n\nМы предлагаем посмотреть фотографии, прогуляться по городу и познакомиться с прототипами магнитов — домами, составляющими золотой фонд локального деревянного зодчества. А потом заглянуть в «Рязанский дворик» — и выбрать в личную коллекцию наиболее понравившиеся окошки.\n\n<b>Интересное</b>: В старину по всей России очень ценились плотницкие артели. Потребность в умелых мастерах была высока, потому что города — что уж говорить о селах и деревнях — состояли преимущественно из деревянных домов. Слава о знаменитых рязанских плотниках ходила по всей России. Ведь они возводили постройки высокой сложности и украшали их затейливой деревянной резьбой.\n\nУмелые рязанцы повсюду носили с собой топоры, засовывая их за пояс. Тяжелый топор сползал, оттягивал кушак и перекашивал опрятно заправленную рубаху на бок. Увидев такого плотника, люди говорили: «Смотри, косопузый идет». Оттого и пошло.\n\nПрисказка, напоминающая о мастеровой славе рязанского мужика, жива по сей день.\n\nНо самое время отправиться в путь.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Семинарская, 14",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом Алексея Овсянникова</b>\n\nВ декабре 1902 года личный почетный гражданин Алексей Овсянников подал в городскую управу прошение, в котором сообщал о намерении «произвести разные постройки на усадьбе моей в г. Рязани на Семинарской улице». К осени 1903 года основной дом был полностью готов и уже в начале октября в «Рязанском справочном листке» публиковались объявления с предложениями квартир в аренду в новостройке в центре города.\n\nДом с самого начала проектировался как доходный, что и определило его планировку: четыре квартиры, расположенные по две на каждом этаже. Для доступа внутрь имелись разные входы. Так, на главном, выходящем на улицу фасаде расположен вход в квартиры второго этажа — к ним ведет крутая лестница.\n\nИз четырех квартир сам Алексей Михайлович занимал две. В одной проживала его семья. Во второй, совмещенной с жилыми комнатами, находился его магазин с мастерской и примерочной — «хозяйское помещение, заключающее из четырех комнат, соединое с торговым магазином и мастерской дамско-портновской».\n\nСегодня это здание со скошенным углом и нарядной башенкой является ярким образцом деревянной постройки в русском стиле.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/Kzm7Z1ZB/1115865-14.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Вознесенская, 55",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом А.Ф.Лаврова</b>\n\nБывший дом мещанина А.Ф.Лаврова — история не сохранила его имени — выстроен в начале XX века и сегодня является одним из лучших жилых домов Рязани в русском стиле.\n\nЗдание находится в отличном состоянии и моментально привлекает взгляды прохожих необычайно эффектным, нетипичным для нашего города, обрамлением окон. Дело в том, что эти наличники один в один повторяют форму наличников русского павильона на Всемирной Парижской выставке 1878 года. Репликой оформления постройки стало и шатровое завершение крыльца дома.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/7L0XPvS8/191885.jpg",
          },
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом А.Ф.Лаврова</b>\n\nВ целом же здание ценно выразительной композицией из объемов разного масштаба, а также богатым резным убранством фасадов. Обратите внимание, что наличники на этом доме разные. Второй тип оконного обрамления по сложности формы и мастерству исполнения и ничуть не уступает первому.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/h4y8B4NQ/1071817-55.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Пожалостина, 5",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом А.Д.Соловьевой </b>\n\nЯркий дом в русском стиле был построен в конце XIX века и являлся частью городской усадьбы. В деревянной резьбе, богато украшающей фасад, используются мотивы народной вышивки. Наверное, именно по этой причине в городе появилась легенда, что здесь располагалась мастерская по производству кружев некой А.Козловой.\n\nОднако при изучении сведений Государственного архива Рязанской области было установлено, что усадьба принадлежала А.Д.Соловьевой. Позже стал известен и род ее занятий. В «Памятной книжке Рязанской губернии. 1914 г.» говорится, что она занималась мануфактурной и полотняной торговлей на Почтовой улице в доме Любомудрова.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "5-й Новый проезд",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "В 2009 году в Рязань приезжал создатель Виртуального музея резных наличников России Иван Хафизов. И где-то на окраине города, на номерном проезде, он сфотографировал удивительный красоты резной наличник.\n\nА в дни встречи нового 2016 года Иван встретил похожий наличник в витрине столичного ГУМа. Правда, в витрине рязанское оконце немного преобразилось и приобрело новые элементы.\n\nКак наличник попал в витрину ГУМа — история умалчивает. Да и самого здания уже давно нет на карте. А резной наличник в качестве сувенира перемещается по российским домам и оседает на холодильниках.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg:
              "https://i.postimg.cc/bwXtyZgr/photo-5391196207713478986-y.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Первомайский проспект, 19",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом купца Михаила Селиванова</b>\n\nНа Первомайском проспекте вблизи с пересечением его улицей Павлова взгляд сам выхватывает из ряда разнообразных построек яркий желтый дом с богатым кружевом деревянной резьбы на фасаде.\n\nЭто редкий для нашего города пример здания, сочетающего в себе каменный и деревянный объемы. Первый —типичная постройка периода эклектики, в чьих декоративных элементах можно уловить черты классицизма и барокко. Деревянный же объем — один из наиболее ярких образцов русского стиля в Рязани.\n\nРассмотрим здание внимательнее.",
          },
          {
            element: "TEXT_BLOCK",
            text: "Дом построен крупнейшим рязанским купцом-подрядчиком Михаилом Селивановым. Михаил Михайлович выполнял строительные заказы, а плиткой с его заводов до сих пор выложены полы во многих рязанских светских зданиях и храмах. Ему принадлежало несколько домов в городе, но для свой семьи он выстроил настоящий сказочный терем.\n\nСначала возвели каменную часть здания, а в 1880–90-х годах с востока пристроили деревянный объем и ограду с воротами. При усадьбе был сад с оранжереями, который до нашего времени не сохранился. А наличники двух видов на фасаде до сих пор привлекают внимание прохожих.",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Щедрина, 21",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Городская усадьба Петра Попова</b>\n\nЕще один пример деревянной усадьбы в ярких формах русского стиля. Во второй половине XIX века владение на тогдашней улице Абрамовской принадлежало генералу Ивану Соболеву. При нем были выстроены три жилых дома, амбар с конюшней и каретным сараем, хозяйственный сарай и беседка с восьмигранным шатровым бельведером. Богатому комплексу соответствовало и самое передовое по тому времени инженерное оснащение. В усадьбе был свой колодец и водозаборная скважина с механическим насосом, а когда в Рязани заработала городская электростанция, Соболев одним из первых провел к себе электричество.\n\n20 марта 1898 года имение перешло к потомственному дворянину, инженеру-механику, строителю Московско-Казанской железной дороги Петру Попову.\n\nВсе три усадебных дома по сей день украшают старый центр города и выглядят так, будто сошли со страниц альбома «Мотивы русской архитектуры» Гартмана, вышедшего в 1875 году и демонстрировавшего примеры модной отделки фасадов.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/44qKPYrP/644023-17-19-21.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Цветной бульвар, 6",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Дом Генриха Банковского</b>\n\nРаньше, до 1935 года, на месте Цветного бульвара располагалась улица Арефьевская — одна из самых больших в Троицкой слободе. В начале XX века на ней строили дома железнодорожные служащие, а также размещались общественные здания железнодорожного ведомства.\n\nДом №6 не стал исключением. Инженер-строитель Московско-Рязанской железной дороги Генрих Банковский возвел его в конце XIX века по собственному проекту. В обильном и изящном резном декоре фасадов ярко видно влияние эклектики: отдельные элементы в духе классицизма соседствуют со стилизованными мотивами народного зодчества.\n\nК сожалению, сегодня дом находится в полуразрушенном состоянии с надеждой на восстановление былого величия.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/wvPBwrbM/690476.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Свободы",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Жилой дом Антона Кандинова</b>\n\nЗдание принадлежало губернскому архитектору Антону Кандинову и, вероятно, было построено в начале XX века по его собственному проекту. Ныне утраченный дом характеризует предреволюционную жилую застройку Рязани: композиционные приемы классицизма украшены декором в духе упрощенного, лаконичного модерна.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/1XPT6Gpt/12.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Полонского, 13а",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Жилой флигель городской усадьбы Петра Лебедева</b>\n\nНа улице Полонского прохожие непременно засматриваются на удивительный, богато украшенный каменный дом, некогда принадлежащий Петру Лебедеву, а в настоящее время находящийся в ведомстве Рязанского медицинского университета. Мы же предлагаем заглянуть во внутренний двор.\n\nИменно там, в стороне от проезжей части, скрывается от посторонних глаз один из лучших в Рязани примеров деревянного дома в русском стиле. Небольшая постройка отличается выразительным резным декором главного фасада и является любимым местом для фотосессии в народном стиле.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/j25HGCTc/14.jpg",
          },
        ],
      },
      {
        element: "LONG_READ_BLOCK",
        title: "Улица Садовая, 8",
        subElements: [
          {
            element: "TEXT_BLOCK",
            text: "<b>Жилой дом братьев Фалюшиных</b>\n\nУлица Садовая хоть и расположена вдали от основных туристических троп, но все еще может похвастаться красивой деревянной застройкой с резными наличниками. Особенное внимание привлекает дом № 8.\n\nНесмотря на то, что дом очевидно вторит традициям дореволюционного строительства, возведен он уже в советскую эпоху. Владельцы фабрики по изготовлению валенок и маслобойкой в Клепиковском районе братья Иван, Григорий и Филипп Фалюшины построили его в два этапа: в 1918 и 1926 годах. Современные ворота с калиткой, примыкающие к дому с юга, восстановлены по историческому образцу.",
          },
          {
            element: "LONG_READ_ITEM_BLOCK",
            srcImg: "https://i.postimg.cc/RZQWL45Z/15.jpg",
          },
        ],
      },
    ],
  },
];
