export const promTurizm = [
  {
    title: "Федеральный научный центр пчеловодства",
    desc: "Единственный в России музей пчеловодства. Здесь же расположена научная база, где проводят генетические исследования пчел и обучают профессиональных пчеловодов, а также выращивают насекомых и производят большой ряд продукции — от меда до лечебной перги.",
    address: "Рязанская обл., Рыбное, Почтовая, 22",
    ageLimit: 7,
    tag: ["group", "school", "student", "individual"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: [
      "https://i.ibb.co/B2SWtKm/1.jpg",
      "https://i.ibb.co/Vx4Tg99/2.jpg",
      "https://i.ibb.co/jTKxNLj/4D8A5100.jpg",
    ],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
  {
    title: "Рязанский кожевенный завод «Русская кожа»",
    desc: "Знаете ли вы, что в Рязанской области находится самый большой в России завод по производству натуральной кожи? Предприятие настолько огромно, что сотрудники передвигаются по нему на велосипедах! Именно здесь сделали кожу для внутренней отделки машин правительственного кортежа и выпускают материал для автомобилей «Аурус», а также известных мировых брендов.",
    address: "Рязань, Прижелезнодорожная, 52",
    ageLimit: 10,
    tag: ["group", "school", "student", "individual"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: ["https://i.ibb.co/B2SWtKm/1.jpg"],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
  {
    title: "«Авангард»",
    desc: "Более 30 лет предприятие выпускает молочную продукцию, которая вырабатывается только из натурального коровьего молока (без применения сухих смесей), полученного от постоянных поставщиков из экологически чистых районов Рязанской области. Торговые марки «Амка», «Му-у» и «С нашей фермы» пользуются заслуженной любовью покупателей по всей территории России.",
    address: "Рязань, Прижелезнодорожная, 52",
    ageLimit: 7,
    tag: ["school", "student"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: ["https://i.ibb.co/B2SWtKm/1.jpg"],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
  {
    title: "Русская пивоваренная компания «Хмелефф»",
    desc: "На экскурсии вы увидите все этапы производства пива от подготовки ячменя до розлива в тару, познакомитесь с работой оборудования и узнаете, какую роль во вкусе продукта играют ингредиенты и технологии. Во время экскурсии вам расскажут об истории пива, его разновидностях, традициях производства и культуре пивоварения.",
    address: "Рязань, Михайловское ш., 67",
    ageLimit: 18,
    tag: ["group", "individual"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: ["https://i.ibb.co/B2SWtKm/1.jpg"],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
  {
    title: "Елатомский приборный завод",
    desc: "В рязанской глубинке производят медицинская техника мирового уровня. Отправляйтесь на экскурсию и узнайте, как создается оборудование, которое лечит светом, звуком и электромагнитным полями.",
    address: "Рязанская обл., Касимовский р–н, пос. Елатьма, Янина, 25",
    ageLimit: 10,
    tag: ["school", "student"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: ["https://i.ibb.co/B2SWtKm/1.jpg"],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
  {
    title: "«Графика»",
    desc: "Предприятие по производству бумажно-беловой продукции для школы, офиса и творчества.",
    address: "Рязанская обл., Шиловский р–н, пос. Лесной",
    ageLimit: 7,
    tag: ["school", "student"] as Array<
      "group" | "school" | "student" | "individual"
    >,
    imgUrl: ["https://i.ibb.co/B2SWtKm/1.jpg"],
    popupDesc:
      "Экскурсии проводятся только для сборных групп из 10-15 человек. Чтобы записаться на обзорный осмотр предприятия, отправьте запрос на почту <a href='aho@amka62.ru'>aho@amka62.ru</a>.\n\nПосле этого для школьников и студентов будет выслан бланк, который необходимо заполнить директору или ректору учебного заведения. Инструкции для взрослых групп также будут отправлены на почту. Посещение экскурсии для школьников и студентов бесплатно (при наличии подписи директора или ректора).\n\nСтоимость для взрослых участников составляет 500 рублей с человека. Детские экскурсии проходят каждую неделю, взрослые — 1–2 раза в месяц.",
  },
];
