export const template = [
  {
    element: "LONG_READ_BLOCK",
    title: "«Рязань. Путеводитель» для еще более удобных путешествий!",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Приезжаешь в Рязанскую область впервые или являешься коренным рязанцем, готовишься к первому знакомству с городом или хочешь узнать что-то новое и интересное о своей малой родине? Тогда ты по адресу!\n\nВ приложении можно подобрать готовые маршруты по городу и области: короткие обзорные прогулки, сложные и разнообразные тематические пешеходные экскурсии, увлекательные и полные приключений поездки на автомобилях на 1-2 дня.\n\nНе нашел подходящего для себя маршрута? Придумай его самостоятельно! Огромная регулярно обновляемая база приложения позволит выбрать наиболее интересные достопримечательности и музеи, подскажет, где сытно подкрепиться и хорошо выспаться ночью. Мы внимательно следим за появлением новых точек притяжения в городе и области и с удовольствием знакомим с ними наших пользователей.\n\nОтдыхаешь с детьми? Путешествуешь с питомцами? Не употребляешь мясные продукты? Не забудь настроить приложение под себя, выбрав актуальные теги. Мы стараемся, чтобы наши рекомендации точно соответствовали твоим потребностям, а ты не отвлекался на лишнюю информацию.\n\nОпределился с датами поездки? Проверь в нашем календаре, какие интересные события ожидаются в Рязани в эти дни. Спектакли, концерты, вечеринки — у нас не заскучаешь!\n\nТак много новой информации, что голова идет кругом? Авторизуйся в приложении и добавляй в избранное только самое интересное! Составь маршрут на основе понравившихся объектов или наоборот веди дневник поездки, отмечая посещенные места.\n\nЧто привезти из путешествия? Как спастись от вездесущей китайской ерунды? Где найти уникальные вещи с рязанским колоритом и частичкой души мастера? Мы расскажем тебе о лучших сувенирных лавках с недорогим локальным мерчем и коллекционными работами известных авторов. Выбирай!\n\nНе забудь об обратной связи. Мы внимательно следим за рязанскими объектами гостеприимства и очагами культуры и ждем честных отзывов, где тебе особенно понравилось, а какое заведение ты рекомендуешь обходить стороной.",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Как скачать мобильное приложение?",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "<a href='https://apps.apple.com/us/app/%D1%80%D1%8F%D0%B7%D0%B0%D0%BD%D1%8C-%D0%BF%D1%83%D1%82%D0%B5%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8C/id6449663634' target='_blank'>Скачать на IOS</a>\n\n<a href='https://play.google.com/store/apps/details?id=app.turizm.ryzan&pli=1' target='_blank'>Скачать на Android</a>",
      },
    ],
  },
  {
    element: "LONG_READ_BLOCK",
    title: "Бонус путешественникам",
    subElements: [
      {
        element: "TEXT_BLOCK",
        text: "Ого, ты дочитал до самого конца! Тогда именно тебе мы расскажем о нашей карте лояльности, которую можно оформить через приложение или скачать через <a href='https://t.me/visitRyazanBot' target='_blank'>телеграм-бот</a>. Виртуальная карта не потеряется в дороге, зато даст скидки в самых популярных ресторанах, кафе и даже медицинских центрах города. Мы за то, чтобы твое путешествие было выгодным, веселым и интересным!\n\nПриезжай в Рязань!",
      },
    ],
  },
];
