export const news = [
  {
    id: 1,
    title: "новость 1",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
  {
    id: 2,
    title: "новость 2",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
  {
    id: 3,
    title: "новость 3",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
  {
    id: 4,
    title: "новость 4",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
  {
    id: 5,
    title: "новость 5",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
  {
    id: 6,
    title: "новость 6",
    imgUrl: "https://i.ibb.co/2vKbfgn/1-36-resized-410x594-142.jpg",
    desc: 'В Рязанской области собрали перечень инвестиционных паспортов ОКН, планируемых к вовлечению в хозяйственный оборот в рамках совместного проекта с участием АО <a target="_blank" href="https://ya.ru">«Дом.рф»</a>, разработка и внедрение которого состоится в 2024–2025 годах.\n\nИнициатива поможет инвесторам, реализующим проекты по сохранению ОКН, получить из федерального бюджета субсидии на льготное кредитование. А возместить часть расходов на реставрацию или воссоздание ОКН станет возможно благодаря капитальным грантам.\n\nПроект стал итогом работы специалистов министерства культуры Российской Федерации, АО «Дом.рф», Росимущества и экспертов по выработке мер государственной поддержки ОКН на территории Рязанской области.\n\nГотовы стать участником решения важной и амбициозной задачи? Знакомьтесь с паспортами 24 объектов культурного наследия <a target="_blank" href="https://disk.yandex.ru/d/4zbH8QvOJKc-_g">по ссылке</a>',
  },
];