export const news = [
  {
    "id": 47,
    "title": "В музее-заповеднике «Усадьба С.Н.Худекова» откроется выставка в честь 17-летия заведения",
    "date": "30.08.2024",
    "imgUrl": "https://imageup.ru/img39/4911712/4d8a4120_resized-3.jpg",
    "desc": "1 сентября в музее-заповеднике «Усадьба С.Н.Худекова» (Рязанская обл.,Кораблинский р–н, с. Ерлино) начнет работу выставка, посвященная 17-летию открытия заведения.\n\nНа выставке будут представлены материалы, повествующие об основных вехах жизни и деятельности музея: фотографии, копии документов, экземпляров «Петербургской газеты», отрывков из литературных произведений.\n\nГости узнают об истории создания музея-заповедника и увидят изменения за прошедшие 17 лет."
  },
  {
    "id": 46,
    "title": "Агентство развития туризма Рязанской области совместно с МТС запустили онлайн-путеводитель по региону",
    "date": "20.08.2024",
    "imgUrl": "https://i.ibb.co/kJYcvx1/photo-5359390523187650520-y.jpg",
    "desc": "Туризм давно стал важным направлением цифровой экосистемы. Поддержка региональных и создание собственных турпродуктов ведется одновременно — и необычайно успешно.\n\nДля гостей, которые приезжают в Рязанскую область, мы с МТС запустили онлайн-путеводитель по региону! Бесплатный мобильный помощник для путешественников разработан сервисом бронирования отелей МТС Travel совместно с Агентством развития туризма Рязанской области. Что стоит посмотреть в городе и области, зачем ехать в Касимов и что ждет путешественников в Окском заповеднике, где остановиться на ночлег и куда отправиться с ребенком, какие местные блюда попробовать и как выстроить гастрономический маршрут по самым вкусным заведениям с локальной кухней — в путеводителе есть советы и рекомендации по любому вопросу.\n\nСсылка на <a href='https://travel.mts.ru/media/guides/ryazanskaya-oblast'target='_blank'>цифровой гид</a> будет приходить туристам, пересекающим границу Рязанской области, в приветственном SMS-сообщении от МТС Travel."
  },
  {
    "id": 45,
    "title": "В музейном центре на Соборной пройдет «Ночь шедевров Русского музея»",
    "date": "07.08.2024",
    "imgUrl": "https://i.ibb.co/sjKfDGw/y45.jpg",
    "desc": "15 августа в музейном центре на Соборной (Соборная, 22) пройдет акция «Ночь шедевров Русского музея».\n\nПосетители смогут увидеть экспозицию «Шедевры Русского музея. XV–XX вв.» и поучаствовать в интерактивной вечерней программе. Двери центра будут открыты до 23.00.\n\nИзменился и график работы музея: теперь он открыт\n\nс 10.00 до 19.00 по средам и с 12.00 до 20.00 по четвергам."
  },
  {
    "id": 44,
    "title": "26 июля — День загадывания загадок",
    "date": "26.07.2024",
    "imgUrl": "https://i.ibb.co/JqX0gkm/y44.jpg",
    "desc": "26 июля отмечают День загадывания загадок. Удивительно, но загадывать их могут не только люди, но и города — загадки исторические, мистические, топографические.\n\nРоссийский сервис бронирования жилья для отдыха «ТВИЛ.РУ» провел в соцсетях опрос, какие именно города подписчики считают самыми загадочными. И вот его результаты:\n\n<ul><li>На первом месте оказался Санкт-Петербург, за который проголосовал 41% опрошенных. Загадки и тайны Северной столицы, ее клады, мистические события и пророчества стали основной для многих книг и фильмов — и все равно многие из них остаются без ответов, ведь город каждый раз загадывает новые.</li><li>На втором месте — выбор 21% участников голосования — Калининград с его европейскими улицами, фортами, рассказами о подземных ходах и призраках./<li><li>На третьем месте Выборг, за который высказались 10% участников. Таинственный Выборгский замок, древние улочки и старые дома, парк Монрепо — все это поражает воображение, заставляя туристов возвращаться в Выборг снова и снова.</li><li>Переславль-Залесский выбрали 7% голосовавших. Загадки Переславля — это знаменитый Синь-Камень, туманы Плещеева озера, в которых легко заблудиться, и Ярилина гора.</li><li>Тобольск выбрали 6% подписчиков. Здесь ходят легенды о сети подземных ходов, кладах, странном круговом строении города, заставляющим вспоминать древний Аркаим. И о призраках, конечно же.</li><li>Рязань собрала 5% голосов. Пусть даже современная Рязань построена не на месте Старой, ее земля таит много тайн, кладов и загадок. Многие из них уже разгаданы, а другие только ожидают тех, кто их раскроет.</li><li>За Гороховец высказались 4% участников голосования. Говорят, что в подземельях этого города хранится Либерея Иоанна Грозного и другие реликвии.</li><li>Светлогорск выбрали 3% подписчиков. Таинственные и мистические места города и его окрестностей уже давно привлекают путешественников.</li><li>Город Углич — выбор 2% голосовавших. Самую известную загадку этого города о царевиче Дмитрии пытаются разгадать целые поколения историков.</li><li>За Калязин проголосовал 1% участников опроса. Главная достопримечательность города — колокольня, вознесшаяся над водами Угличского водохранилища. Говорят, что в подвале одного из домов затопленного города иногда звонит колокол.</li></ul>Источник: <a href='https://tvil.ru/blog/popularnye-napravlenia/samye-zagadochnye-goroda-rossii'target='_blank'>Самые загадочные города для путешествий в России | Блог «ТВИЛ.РУ»</a>"
  },
  {
    "id": 43,
    "title": "Музей-заповедник Сергея Есенина отпразднует 59-летие",
    "date": "19.07.2024",
    "imgUrl": "https://i.ibb.co/JHvHS2j/y43.jpg",
    "desc": "27 июля музей-заповедник Сергея Есенина отпразднует свое 59-летие.\n\nГостей ждут концерты ансамбля «Радуница», оркестра волынщиков Москвы и квинтета Accord, иммерсивный концерт-лекция, знакомство с музейным раритетом, погружение в поэтический мир Есенина, игры и многое другое.\n\nНачало праздника в 12.00."
  },
  {
    "id": 42,
    "title": "Экскурсия и чаепитие в усадьбе Зимино",
    "date": "19.07.2024",
    "imgUrl": "https://i.ibb.co/dkQq5YG/y42.jpg",
    "desc": "Усадьба Зимино, расположенная в деревне Старое Зимино Захаровского района, приглашает на экскурсию и усадебное чаепитие с самоваром, которые проходят каждую субботу в летний сезон.\n\nНа экскурсии вы услышите историю усадьбы и ее владельцев, познакомитесь с судьбами известных соотечественников, которые жили в Зимине, узнаете, как усадьба связана с поэтом Жуковским, Отечественной войной 1812 года и Русским военно-морским флотом. После обзорной прогулки вас ждет чаепитие с традиционными усадебными десертами.\n\nВремя начала экскурсий: 11.00 и 14.00.\n\nДлительность: около 2 часов.\n\nСтоимость: 2500 р. группа 1–6 человек, далее — 400 р. с человека.\n\nПредварительная запись по номеру: +7 985 186 29 99."
  },
  {
    "id": 41,
    "title": "Фестиваль уличного кино в ЦПКиО",
    "date": "18.07.2024",
    "imgUrl": "https://i.ibb.co/wymTy2b/y41.jpg",
    "desc": "25–28 июля в ЦПКиО пройдет фестиваль уличного кино — ежегодный смотр лучших российских короткометражек, где победителя определяет зритель.\n\nВ программе — фильмы с участием Юрия Колокольникова, Максима Лагашкина, Сергея Епишева и других звезд кино, а также кинодебют футболиста Артема Дзюбы.\n\n25 июля — Доброе кино. Коллаборация с кинофестивалем «Лампа». 6+\n\n26 июля — Внеконкурсная программа. 12+\n\n27 июля — Конкурсная программа. 16+\n\n28 июля — Лучшие фильмы прошлых лет. 16+\n\nПоказы будут проходить в Зеленом театре в ЦПКиО. Начало в 20.00.\n\nВход свободный."
  },
  {
    "id": 40,
    "title": "Экскурсии по Введенскому раскопу",
    "date": "16.07.2024",
    "imgUrl": "https://i.ibb.co/N3VZGwq/y40.jpg",
    "desc": "Новый сезон работы Переяславль-Рязанской археологической экспедиции открыт, и Рязанский историко-архитектурный музей-заповедник приглашает посетить Введенский раскоп в составе экскурсионной группы.\n\n    Стоимость экскурсии для группы от 8 человек — 250 р. с человека (дети до 6 лет бесплатно).\n\nСтоимость экскурсии для группы до 8 человек — 2000 р. (с группы).\n\nБилеты продаются в кассе Дворца Олега (территория Рязанского кремля).\n\nПодробная информация — по телефону: 8 (4912) 21 59 40."
  },
  {
    "id": 39,
    "title": "«Поле брани» vs «Старая Рязань — место традиций, место славы, место силы»",
    "date": "10.07.2024",
    "imgUrl": "https://i.ibb.co/0V30R0X/y39.jpg",
    "desc": "Совсем скоро на городище Старая Рязань пройдут два крупных праздника.\n\n20 июля на сцене самого знаменитого городища России соберутся Петр Налич, Алексей Зардинов, государственный уличный театр Картонии, московская театральная компания «Трикстер», театр «Странствующие куклы господина Пежо» из северной столицы, Рязанский академический хор, ВАУ театр и многие другие.\n\nПраздник «Старая Рязань — место традиций, место славы, место силы» обещает много неожиданного, веселого и захватывающего дух.\n\n27–28 июля на месте древней столицы Рязанского княжества пройдет фестиваль исторической реконструкции IX–XI веков «Поле брани». Организаторы планируют полное погружение в живую историю. Гости отправятся на прогулку по живописному лагерю, познакомиться с системой сигнальных костров, взглянуть на выступление всадников, болеть за любимчиков на «гонке» ладей, перепробовать все самое вкусное на дегустациях и представить себя настоящим ремесленником на мастер-классах."
  },
  {
    "id": 38,
    "title": "В Москве открылась фотовыставка «Путешествуйте дома. Рязанская область»",
    "date": "03.07.2024",
    "imgUrl": "https://i.ibb.co/3yKndHy/y38.jpg",
    "desc": "Новая выставка «Путешествуйте дома» открылась 1 июля в самом центре Москвы — в саду «Эрмитаж» в Тверском районе столицы. Ключевая идея выставки — показать россиянам возможности отдыха в родной стране.\n\nЭкспозиция из 20 работ посвящена путешествию по Рязанской области. В объективе фотографов — красота исторического центра Рязани, Мещёрский национальный парк, Ерлино, Солотча, река Пра и фестиваль «Небо России».\n\nФотовыставка в саду «Эрмитаж» бесплатна для посещения — увидеть природные красоты и культурные достопримечательности Рязанской области могут все желающие."
  },
  {
    "id": 37,
    "title": "Рязанский художественный музей приглашает на новую выставку «Страшный суд»",
    "date": "26.06.2024",
    "imgUrl": "https://i.ibb.co/nfRz47n/y36.jpg",
    "desc": "Рязанский художественный музей анонсировал открытие выставки «Страшный суд», состоящей из картин собственного фонда.\n\n  Экспозиция сосредоточена вокруг одного из ключевых памятников коллекции древнерусского искусства Рязанского художественного музея. Включенные в состав выставки произведения разнообразны по технике исполнения, времени и месту создания и охватывают период от XVIII до конца XX века.\n\nВыставка будет работать с 27 июня по 30 августа в здании музея по адресу: Соборная, 57"
  },
  {
    "id": 36,
    "title": "В РИАМЗ открывается выставка из собрания Русского музея",
    "date": "17.06.2024",
    "imgUrl": "https://i.ibb.co/606cmDH/y22.jpg",
    "desc": "Впервые за много лет Русский музей организует выездную выставку беспрецедентного уровня. Жители и гости Рязани смогут увидеть ее в новом музейном центре на Соборной, 22.\n\nПосетителям покажут более 100 произведений, которые охватывают период от древних икон XV–XVII веков псковской, новгородской, ярославской и других школ до произведений русского авангарда и современных художников.\n\nВ экспозицию войдут полотна В. Боровиковского, Ф. Рокотова, А. Венецианова, И. Айвазовского, И. Шишкина, И. Левитана, И. Репина, К. Малевича, В. Кандинского и других русских живописцев.\n\nВыставка откроет свои двери 28 июня и будет работать до 15 сентября."
  },
  {
    "id": 35,
    "title": "В школе музея-заповедника Сергея Есенина открылась выставка Евгения Каширина",
    "date": "14.06.2024",
    "imgUrl": "https://i.ibb.co/xfD3mDf/y35.jpg",
    "desc": "В Спас-Клепиковской школе музея-заповедника Сергея Есенина открылась выставка в честь 75-летия Евгения Каширина.\n\nФотохудожник начал заниматься фотографией с 14 лет, а спустя время стал одним из основателей фотоклуба «Ока». Его снимки — это жизнь, душа, неудержимое мгновение и летопись жизни родного края.\n\nПознакомиться с работами художника можно по адресу: Рязанская обл., Спас-Клепики, Урицкого, 47."
  },
  {
    "id": 34,
    "title": "В историческом салоне «Аромат времени» открылась выставка «Благоухание XIX века»",
    "date": "14.06.2024",
    "imgUrl": "https://i.ibb.co/PT1r17p/y34.jpg",
    "desc": "На выставке вы узнаете о самых модных ароматах позапрошлого века и их связи с переменами, которые происходили в мире и стране.\n\nПарфюмерная часть экспозиции уже побывала в Москве и удивила столичную публику в павильоне «Рабочий и колхозница» на ВДНХ, а теперь готова порадовать рязанцев и гостей города.\n\nКаждую субботу в 19.00 вы сможете присоединиться к экскурсии по выставке."
  },
  {
    "id": 33,
    "title": "Открытие ежегодного фестиваля «Музыкальное лето в Константинове»",
    "date": "29.05.2024",
    "imgUrl": "https://i.ibb.co/9THqbp6/y33.jpg",
    "desc": "В субботу, 1 июня, и до конца лета на родине Сергея Есенина раз в неделю будут проходить концерты лучших артистов Рязанского края и других регионов России.\n\nНа открытии фестиваля выступит песенно-инструментальный ансамбль «Радуница» под руководством заслуженного деятеля искусств России Александра Ермакова. В исполнении артистов прозвучат любимые всеми песни на стихотворения Сергея Есенина, русские народные, казачьи композиции, задорные частушки, произведения современных авторов.\n\nНачало концерта в 13.00."
  },
  {
    "id": 32,
    "title": "Музеи Рязани отмечают День Победы",
    "date": "07.05.2024",
    "imgUrl": "https://i.ibb.co/RvjGX0c/y32.jpg",
    "desc": "РИАМЗ, Соборная, 22\n\n9 мая, 12.00\n\nЛитературно-музыкальная встреча «На войне как на войне»\n\nВход свободный\n\n9–12 мая, 12.00, 14.00, 16.00\n\nЭкскурсия «Среда обитания» о современной природе региона\n\nСтоимость — 250 р. с человека + входной билет\n\n9 мая, 12.00, 14.00, 16.00\n\nЭкскурсии по выставке «Музы непокоренного города» (из фондового собрания Музея современной истории России)\n\nСтоимость — 250 р. с человека + входной билет\n\n9 мая, 12.00, 14.00, 15.00\n\nЭкскурсии по выставке «Российское воинство»\n\nКремль, 20\n\nСтоимость — 370 р. с человека\n\n9–11 мая, 12.00, 14.00\n\nЭкскурсии по городищу Старая Рязань «Древняя столица Рязанской земли»\n\nСпасский р-н, городище Старая Рязань\n\nСтоимость — 250 руб. с человека\n\nПокупка билетов доступна на сайте: http://www.ryazankreml.ru/\n\n\n\nХудожественный музей, Свободы, 57\n\n9 мая, 13.00\n\n«Беседы об искусстве» на выставке «Семейный альбом» семьи художников Коровиных-Нечитайло\n\n9 мая, 14.00\n\nЭкскурсия для сборной группы «Встреча с шедеврами»\n\n9 мая, 15.00\n\nМузыкальная программа «Песни Победы. Поем вместе»\n\n10 мая, 14.00\n\nЭкскурсия для сборной группы «Встреча с шедеврами»\n\n11 мая, 13.00\n\nВстреча с куратором на выставке «Художник слова» к 215-летию со дня рождения Николая Гоголя\n\n11 мая, 14.00\n\nЭкскурсия для сборной группы «Встреча с шедеврами»\n\n\n\nМузей истории молодежного движения, Свободы, 79\n\n8–9 мая, 10.00–17.00\n\nЭкспресс-выставка предметов военного времени «Безмолвные свидетели войны»\n\n8 мая, 10.00, 13.00\n\nЭкскурсия «Письма с фронта. Рязань и рязанцы в годы Великой Отечественной войны» (сборная группа)\n\n8 мая, 11.00, 14.00\n\nИзготовление военных писем-треугольников «История солдатского письма»\n\n9 мая, 10.00\n\nТрансляция Парада Победы на Красной площади\n\n9 мая, 11.30–18.00\n\nПоказ художественных фильмов:\n\n«В бой идут одни старики», 1973 (12+)\n\n«Женя, Женечка и 'Катюша'», 1967 (12+)\n\n«Небесный тихоход», 1945 (12+)\n\n«Летят журавли», 1957 (12+)\n\n«День Победы» (документальный фильм), 2017 (12+)\n\n9 мая, 12.00 и 14.00\n\nИзготовление военных писем-треугольников «История солдатского письма»\n\n9 мая, 14.00 и 16.00\n\nСемейная настольная игра «Память»\n\n\n\nМузей истории ВДВ\n\n9 мая\n\nС 10.00 до 15.00 музей открыт для бесплатного посещения\n\n11.30 — просмотр документального фильма об истории ВДВ\n\n12.00–14.30 — интерактивная площадка по сборке/разборке и снаряжению автомата Калашникова"
  },
  {
    "id": 31,
    "title": "Пешеходные экскурсии, посвященные Великой Отечественной войне",
    "date": "03.05.2024",
    "imgUrl": "https://i.ibb.co/DKxThTH/y31.jpg",
    "desc": "С 9 по 12 мая лучшие гиды Рязани проведут цикл пешеходных тематических экскурсий, которые расскажут о событиях Великой Отечественной войны, связанных с городом. Участники узнают, какой вклад внесли рязанцы в общую победу и какие испытания выпали на их долю.\n\nВсе экскурсии проводятся бесплатно. Узнайте подробную информацию и запишитесь на сайте (https://tvoyaryazan.ru/) проекта."
  },
  {
    "id": 30,
    "title": "В музейном центре на Соборной открылись две выставки",
    "date": "26.04.2024",
    "imgUrl": "https://i.ibb.co/HVs2sVL/y30.jpg",
    "desc": "24 и 25 апреля в РИАМЗ начали работу сразу две выставки.\n\n«Музы непокоренного города», посвященная 80-летию полного освобождения Ленинграда от фашистской блокады, рассказывает об одной из самых трагических страниц в отечественной истории через призму творчества жителей города. В экспозиции собрано более 200 уникальных предметов из фондового собрания Музея современной истории России и других музеев. Выставка будет работать до 16 июня.\n\nМасштабный выставочный проект «История русской святости» посвящен образам русских святых, прославившихся своими духовными подвигами. В состав выставки вошло более 120 предметов русского церковного искусства XVI – начала XX века из собрания Музея имени Андрея Рублева. Увидеть экспозицию гости и жители Рязани могут до 13 августа.»"
  },
  {
    "id": 29,
    "title": "Открытие выставки «Все ощущенья детских лет...» в музее-заповеднике С.А.Есенина",
    "date": "15.04.2024",
    "imgUrl": "https://i.ibb.co/W6yMMfh/y29.jpg",
    "desc": "20 апреля в музее-заповеднике С.А.Есенина в Константинове начнет работу выставка «Все ощущенья детских лет...», посвященная детским увлечениям, играм и быту эпохи взросления поэта.\n\nВ экспозиции будут представлены уникальные старинные игрушки, «пятнашки», которые подскажут название известного стихотворения рязанского автора, картинки животных, упоминающихся в произведениях поэта, неизданный сборник произведений Сергея Есенина «Зарянка» и многое другое.\n\nыставка будет работать в Каретном дворе.»"
  },
  {
    "id": 28,
    "title": "Рязанский театр юного зрителя открылся после реконструкции",
    "date": "12.04.2024",
    "imgUrl": "https://i.ibb.co/q9fHqv7/y28.jpg",
    "desc": "10 апреля в Рязани после масштабной реконструкции открылся Театр на Соборной — одно из старейших театральных зданий России, построенное во второй половине XIX века.\n\nВ театре произошли большие изменения: был обновлен фасад и окна, отремонтирована кровля. В ходе работ обновили внутреннюю отделку, заменили сценическое и инженерное оборудование, отреставрировали лепной декор в зрительном зале и фойе, привели в порядок прилегающую территорию.\n\nВозвращение на родную сцену коллектив театра отпраздновал спектаклем «Бесприданница»."
  },
  {
    "id": 27,
    "title": "Открытие выставки «Древняя жизнь» в Музейном центре РИАМЗ",
    "date": "08.04.2024",
    "imgUrl": "https://i.ibb.co/606cmDH/y22.jpg",
    "desc": "18 апреля в Музейном центре РИАМЗ откроется выставка «Древняя жизнь», экспонаты которой приедут в Рязань из Вятского палеонтологического музея.\n\nВыставка познакомит с миром, существовавшим миллионы лет назад, его поэтапным развитием и усложнением до момента вымирания динозавров.\n\nЭкспозиция состоит из более чем 50 экспонатов, наиболее масштабными из которых станут черепа и скелеты разнообразных ископаемых животных Котельничской фауны, реконструкции черепов тираннозавра и трицератопса длиной около 1,2 метров, копии энциклопедических находок археоптериксов, летающих ящеров птеродактилей и рамфоринхов.\n\nТакже на выставке будут представлены иллюстративный материал, видео- и мультимедийный контент, фотозона «Лагерь палеонтологов на Котельничском местонахождении»."
  },
  {
    "id": 26,
    "title": "Здание земской школы в музее-заповеднике С.А.Есенина закрывается на реставрацию",
    "date": "05.04.2024",
    "imgUrl": "https://i.ibb.co/MsrK1ZJ/y26.jpg",
    "desc": "С 5 апреля здание земской школы, в которой Сергей Есенин учился с 1904 по 1909 год, закрывается на реставрацию.\n\nЧасть экспозиции перевезут в Каретный двор: там будут представлены обстановка учебного кабинета начала XX века и история земских школ в Рязанской губернии."
  },
  {
    "id": 25,
    "title": "В Торговом городке открылась выставка «Прошлое. Настоящее. Будущее»",
    "date": "25.03.2024",
    "imgUrl": "https://i.ibb.co/tL5wHnL/y25.jpg",
    "desc": "В рязанской ВДНХ открылся филиал музея молодежного движения с экспозицией «Прошлое. Настоящее. Будущее». Он расположился в павильоне №10 «Легкая промышленность».\n\nВыставка состоит из интерактивных стендов, которые рассказывают о главных исторических событиях и достижениях Рязанской области. Большое внимание авторы уделили и будущему родного края — такому, каким его видят сами жители.\n\nЗдесь же можно познакомиться с Сергеем Есениным, Константином Циолковским, Иваном Павловым. Для общения с великими рязанцами были созданы их «живые» аватары, а в работе над экспозицией помогала нейросеть."
  },
  {
    "id": 24,
    "title": "По театру драмы можно погулять в компании с духом… нет, не отца Гамлета. С Духом театра!",
    "date": "19.03.2024",
    "imgUrl": "https://i.ibb.co/MDZT42r/y24.jpg",
    "desc": "Внутренняя жизнь храма Мельпомены — тайна за семью печатями. Рязанский театр драмы меняет интригу на гостеприимство и приглашает в святая святых — на спектакль-променад по закулисью «Дух театра».\n\nГлавная особенность спектакля в том, что играют его… зрители. Артисты же и прочие сотрудники продолжают жить своей обычной жизнью, не обращая внимания на неожиданных свидетелей. И тут уж как повезет. Можно застать художников за работой над декорациями, осветителей за монтажом оборудования или столкнуться на лестнице со своим любимчиком из труппы.\n\nКаждому участнику — костюм, реквизит и стереонаушники с персональным суфлером. Голос — тот самый Дух театра — сопровождает весь променад. Он лихо перетасовывает официальные факты истории с местными байками, с явным удовольствием сплетничает, отпускает шуточки, проводит настоящий театральный ритуал и даже сеанс психотерапии. А еще он помогает не потеряться в паутине бесконечных коридоров. Слушайте внимательнее, а то свернете не туда и превратитесь в еще одну легенду в стенах театра.\n\nНаконец, вступая на рабочую тропу артистов, будьте готовы к неожиданностям. Если голос в вашей голове будет давать задания — не мешкайте и выполняйте. Тем интереснее пройдет ваше погружение в этот необычный и очень атмосферный эксперимент.\n\nКупить билеты на «Дух театра» — отдельный квест. Но организаторы добавляют новые променады, так что внимательнее следите за афишей. И не забудьте сменную обувь или бахилы."
  },
  {
    "id": 23,
    "title": "Гуляем Масленицу на широкую ногу!",
    "date": "14.03.2024",
    "imgUrl": "https://i.ibb.co/kmZn9P7/y23.jpg",
    "desc": "Куда отправиться всей семьей в праздничные выходные, чтобы было душе весело и сердцу радостно? Собрали шумные праздники со сжиганием чучела за городом, про музейные программы тоже не забыли.\n\nМузей С.А.Есенина в Константинове\n\nЗдесь стоит похвалиться удалью в перетягивании каната, продемонстрировать смекалку в конкурсах, прикоснуться к традициям на мастер-классе, заглянуть на спектакль кукольного театра и фольклорный концерт.\n\n17 марта, 11.00–16.00, вход свободный\n\nКомплекс «В некотором царстве»\n\nБольшое гуляние, где можно пострелять из лука, пометать валенки, выиграть в эстафете, подивиться скоморохам, ходулистам, коробейникам и потанцевать под ансамбль русской народной песни «Россияночка».\n\n17 марта, 12.00–16.00\n\nФерма «Оленево»\n\nКонкурсы да молодецкие забавы с призами да блинами. На сладкое — общение с оленями и верблюдом.\n\n16 и 17 марта, 14.00\n\nКонный клуб «Солнышко»\n\nПраздник в народном духе с семейными конкурсами, катанием верхом и в телеге, и, конечно, угощением.\n\n17 марта, 11.00\n\nБаза отдыха «Звездный»\n\nМасленичный фестиваль со множеством развлекательных и творческих станций, ярмаркой, огненным шоу и розыгрышем отдыха в домике с сауной и бассейном.\n\n17 марта, 12.00–16.00, вход свободный.\n\n«ЭКОЛетово» https://vk.com/ecoletovo\n\nТрёхдневное погружение в мир традиций и увеселений или большое воскресное гуляние на выбор.\n\n15, 16 и 17 марта, 10.00–17.00, по записи.\n\n«Пахнет хлебом»\n\nПрограмма «Ах, а у нас Масленица» с тематической экскурсией, народными забавами, мастер-классом и традиционными рязанскими блинчиками-каравайцами под травяной чай.\n\n1–17 марта\n\nМузей истории рязанского леденца\n\nЭкскурсии с погружением в историю Масленицы, старинными играми и мастер-классом по созданию карамельного символа праздника.\n\n1–24 марта\n\nМузей истории рязанского шоколада\n\nТеатрализованная программа «Как баба Яга на Масленицу гуляла»: обряды, игры, куклы-аниматроники, дегустация, мастер-класс по изготовлению масленичной Чоколавы.\n\n1–31 марта"
  },
  {
    "id": 22,
    "title": "РИАМЗ запускает экскурсионный абонемент по городу",
    "date": "13.03.2024",
    "imgUrl": "https://i.ibb.co/606cmDH/y22.jpg",
    "desc": "РИАМЗ запускает экскурсионный абонемент по городу «Губернская Рязань». Из цикла автобусных экскурсий вы узнаете об объектах купеческой благотворительности — учебных заведениях и богадельнях, о застройке города по плану, о местах расположения мостов и обстоятельствах их появления, познакомитесь с историей учебных заведений города, начиная с цифирной школы Петра I, а также с первым в истории Рязани музеем.\n\nАвтор и ведущий проекта — Ирина Гасановна Кусова, кандидат исторических наук, руководитель центра научных исследований РИАМЗ.\n\nПрограмма:\n\n16 марта, 15.00 — Столица губернии\n\n13 апреля, 15.00 — Рязань купеческая\n\n18 мая, 15.00 — Мосты Рязани\n\n14 сентября, 15.00 — Рязань ученическая\n\n12 октября, 15.00 — Балы, концерты и музеи (культурная жизнь города)\n\n16 ноября, 15.00 — Знаменитости на улицах города\n\nМесто встречи: входная зона Музейного центра РИАМЗ (Соборная, 22)"
  },
  {
    "id": 21,
    "title": "Музейный центр РИАМЗ приглашает на открытие выставки «Связь поколений»",
    "date": "01.03.2024",
    "imgUrl": "https://i.ibb.co/cCvdYDk/y21.jpg",
    "desc": " 5 марта в 15.00 в Музейном центре РИАМЗ в рамках проекта Государственного музейно-выставочного центра «РОСИЗО» и Союза художников России откроется выставка «Связь поколений».\n\nВ коллекции будут представлены знаковые произведения из собраний обеих организаций, а также работы современных авторов — членов СХР, посвященные вечным духовным и нравственным ценностям.\n\nВыставка условно поделена на разделы: «Детство», «Юность», «Зрелость», «Старость», а завершается серией пейзажей, демонстрирующих цикличность жизни через изображение сменяющих друг друга времен года.\n\nВход на открытие свободный."
  },
  {
    "id": 20,
    "title": "В Рязани открылся новый отдел Рязанского историко-архитектурного музея-заповедника — Центр науки, традиций и искусства (ЦНТИ)",
    "date": "24.02.2024",
    "imgUrl": "https://i.ibb.co/xGD67nD/y20.jpg",
    "desc": "Филиал расположен на площадях бывшего Центра научно-технической информации и сохраняет старую аббревиатуру ЦНТИ.\n\nНовый отдел посвящен работе с археологическими памятниками Рязанской земли: Старой Рязани, Переяславль-Рязанского городища и древнего города Глебова, который находился рядом с местом Вожской битвы. Также в Центре ведется изучение, коллекционирование и экспонирование произведений искусства последних семи десятилетий.\n\nС 28 февраля новые выставочные помещения открывают свои двери для всех желающих. Гости могут познакомиться с проектом «Археология Переяславля Рязанского. Двадцать лет исследований Кремля» о последних открытиях, сделанных учеными на территории средневекового города. В экспозиции все от секретов ремесла местных кожевенников до первой найденной берестяной грамоты, повествующей о тайных чаяниях рядовых горожан.\n\nВыставка «Грани сопричастности. Труд, творчество, человек» рассказывает о Рязани эпохи социализма через произведения художников А.В. Сырова, М.К. Шелковенко, А.М. Титова, О.А. Бусыгиной и многих других.\n\nРязань, Крупской, 17\n\n10.00—18.00 (касса до 17.15)"
  },
  {
    "id": 20,
    "title": "В Рязани открылся новый отдел Рязанского историко-архитектурного музея-заповедника — Центр науки, традиций и искусства (ЦНТИ)",
    "date": "24.02.2024",
    "imgUrl": "https://i.ibb.co/xGD67nD/y20.jpg",
    "desc": "Филиал расположен на площадях бывшего Центра научно-технической информации и сохраняет старую аббревиатуру ЦНТИ.\n\nНовый отдел посвящен работе с археологическими памятниками Рязанской земли: Старой Рязани, Переяславль-Рязанского городища и древнего города Глебова, который находился рядом с местом Вожской битвы. Также в Центре ведется изучение, коллекционирование и экспонирование произведений искусства последних семи десятилетий.\n\nС 28 февраля новые выставочные помещения открывают свои двери для всех желающих. Гости могут познакомиться с проектом «Археология Переяславля Рязанского. Двадцать лет исследований Кремля» о последних открытиях, сделанных учеными на территории средневекового города. В экспозиции все от секретов ремесла местных кожевенников до первой найденной берестяной грамоты, повествующей о тайных чаяниях рядовых горожан.\n\nВыставка «Грани сопричастности. Труд, творчество, человек» рассказывает о Рязани эпохи социализма через произведения художников А.В. Сырова, М.К. Шелковенко, А.М. Титова, О.А. Бусыгиной и многих других.\n\nРязань, Крупской, 17\n\n10.00—18.00 (касса до 17.15)"
  },
  {
    "id": 19,
    "title": "В Рязань прибудет патриотический поезд «Сила в правде»",
    "date": "22.02.2024",
    "imgUrl": "https://i.ibb.co/YfBD3DG/y19.jpg",
    "desc": "25 февраля на железнодорожный вокзал «Рязань-2» прибудет патриотический поезд «Сила в правде». Состав включает тематические вагоны, посвящённые мужеству и героизму российских военных, современному вооружению, развитию юнармейского движения. Отдельная экспозиция «Всегда на высоте» расскажет об истории и традициях воздушно-десантных войск и ВКС.\n\nНа время остановки поезда будет развёрнута инсталляция «Военная панорама», выставка военной техники ВДВ и ДОСААФ, средств десантирования, запланирована работа полевой кухни, пройдут показательные выступления курсантов роты почётного караула училища ВДВ и концертная программа творческих коллективов региона.\n\nПосетить экспозиции патриотического эшелона можно с 10.30 до 13.00. 6+"
  },
  {
    "id": 18,
    "title": "В феврале можно пройтись новым пешеходным маршрутом по Касимову",
    "date": "08.02.2024",
    "imgUrl": "https://i.ibb.co/Y7JnJC2/18.jpg",
    "desc": "10 февраля Касимовский историко-культурный музей-заповедник презентует новый экскурсионный маршрут «Касимов — что-то вроде русского Марбурга…». Мероприятие пройдет в день рождения одного из самых ярких писателей и поэтов XX века, лауреата Нобелевской премии в области литературы Бориса Леонидовича Пастернака.\n\nПешеходный маршрут включает исторические здания города и места, в которых бывал писатель во время отдыха в Касимове.\n\nСбор участников запланирован на набережной на смотровой площадке возле Петровской заставы в 11.00. Прогулки по маршруту запланированы до конца февраля."
  },
  {
    "id": 17,
    "title": "День народных художественных промыслов и ремёсел Рязанской области",
    "date": "06.02.2024",
    "imgUrl": "https://i.ibb.co/9cX0Q2S/17.jpg",
    "desc": "Мы не устаём признаваться в любви к нашим промыслам, но раз в год — 9 февраля — настойчиво призываем всех разделить эту любовь с нами и погрузиться в мир народного искусства.\n\nВ 2024 году День НХП посвящён скопинской керамике — фантастическому бестиарию, который создают из глины мастера древнего Скопина. Если и вы хотите стать частью сказки про волшебных рыб, смешных львов и легендарную птицу Скопу, присоединяйтесь к программе празднования.\n\nРязанский художественный музей\n\nЦелый день музей будет наполнен музыкой, глиной и творчеством:\n\n11.00 — экскурсия для детей с родителями «Удивительная глина»,\n\n12.00 — мастер-класс по изготовлению глиняной игрушки,\n\n13.00 — экскурсия для сборной группы «Народные промыслы Рязанской земли»,\n\n14.00 — выступление театра-студии народного костюма «Сударыня» с коллекциями «Русь моя», «Хохлома», «Ленок», «Гжель»,\n\n15.00 — встреча с заслуженным работником культуры РФ, членом Союза художников России Татьяной Власовой.\n\nЦентр народных художественных промыслов. Скопин\n\n8 и 9 февраля здесь будет проходить обучение по программе «Развитие и поддержка народных художественных промыслов в Рязанской области». Для участников запланировано два дня мастер-классов по гончарному делу и изготовлению куклы-оберега, встречи с художниками и мастерами-ремесленниками, этнографический спектакль «Красный угол». Даже ожидается выезд в Михайлов на дружественную фабрику «Труженица».\n\nРязанская филармония\n\nРязанский хор в компании со своей детской студией приглашает всех на концерт «Рязанские ремёсла», где прозвучит популярный местный фольклор: увертюра из сюиты «Мастера», «Сказ о Рязани», «Метелица-вольница», «Косопузые рязанцы», «Русские умельцы» и многие другие. Не попадаете в филармонию? Смотрите трансляцию в группах заведения в социальных сетях. Начало 9 февраля в 19.00.\n\nМузей истории молодёжного движения\n\n8 февраля с 17.00 до 20.30 присоединяйтесь ко встрече артели кружевниц «Нить поколений» «Ремесло не коромысло — плеч не тянет». А 9 февраля в 18.00 приходите любоваться фольклорно-этнографическим действом с показом традиционных костюмов Рязанской области «Во всех ты, кумушка, нарядах хороша!»."
  },
  {
    "id": 16,
    "title": "Музей-заповедник Сергея Есенина приглашает отпраздновать Татьянин день",
    "date": "18.01.2024",
    "imgUrl": "https://i.ibb.co/db68VcP/y16.jpg",
    "desc": "25 января в музее-заповеднике пройдет традиционный праздник, посвященный матери великого русского поэта Татьяне Федоровне Есениной.\n\nС 10.00 до 17.00 в родительской усадьбе гостей ждут увлекательные тематические экскурсии, которые завершатся в Доме священника Ивана Яковлевича Смирнова просмотром фильма о матери лирика.\n\nА в 13.30 в киноконцертном зале состоится концерт учащихся Московской музыкальной школы имени Гнесиных.\n\n25 января в гости приглашают всех, но особенно ждут Татьян. В этот день все именинницы могут бесплатно посетить экспозиции музея-заповедника. Так что, если вас зовут Татьяна, не забудьте с собой удостоверение личности."
  },
  {
    "id": 15,
    "title": "Исторический салон «Аромат времени» опубликовал календарь мероприятий на январь",
    "date": "10.01.2024",
    "imgUrl": "https://i.ibb.co/SP05Fps/y15.jpg",
    "desc": "В первый месяц нового года гостей салона ждет несколько интересных мероприятий. Не забывайте, что камерная обстановка накладывает ограничение на число участников, записывайтесь заранее.\n\n12 января в 19.00 — кинопоказ «Квартира»\n\nСкромный служащий страховой компании Бакстер, чтобы хоть как-то продвинуться по карьерной лестнице, одалживает ключи от своей холостяцкой квартиры не только приятелям, желающим «погулять на сторону», но и боссу.\n\n13 января в 19.00 — вечерний утренник на Старый Новый год\n\nВечерний утренник — отличный повод продлить новогоднее настроение! Участников ждет море позитива, шампанское и мандарины.\n\n19 января в 19.00 — кинопоказ «Свадьба» (1944 год) в рамках проекта «Кино с Эрастом Гариным»\n\nЦикл кинопоказов с участием нашего великого земляка Эраста Гарина. По одноименному водевилю Антона Чехова.\n\n20 января в 19.00 — кинолекторий «Воспитание Крошки»\n\nУбедитесь сами, по праву ли эта картина вошла в «100 лучших», «100 самых смешных» и «100 самых страстных фильмов».\n\n25 января в 19.00 — театрализованное действо «Маленькая порция яда»\n\nИммерсивный театр «Ремарка» приглашает на интерактивное музейное театрализованное действо по произведениям Константина Паустовского.\n\n26 января в 19.00 — кинопоказ «Частная жизнь Елизаветы и Эссекса»\n\n    Эта любовная драма началась задолго до того дня, когда в 1596 году Роберт Деверекс граф Эссекс с триумфом вошел в ворота замка Уайтхолл после своей победы над Испанией. Весь двор только и говорил о том, что молодой граф вот-вот станет королем Англии потому, что его любовный роман с королевой достоин великолепной кульминации.\n\n27 января в 19.00 — лекция «Светские львицы Серебряного века»\n\nПяти представительниц эпохи. Среди них Паллада Богданова-Бельская, Саломея Андроникова, Лиля Брик, Олечка Судейкина, Зинаида Гиппиус. А еще – Мандельштам, Кузьмин, Горький, Георгий Иванов, Маяковский… Поклонники роскошных дам и те, кто с ними пересекался на своем пути и не смог избежать соблазна оставить хоть строчку воспоминаний.\n\n28 января в 15.00 — Лекция «Кто есть кто в мире Михаила Булгакова»\n\nУвлекательное путешествие по вселенной одного из самых загадочных писателей ХХ века. Лекция посвящена не только интересным и напряженным моментам жизни писателя, но и его мастерству сатирика.\n\n31 января в 19.00 — мастер-класс «Три оттенка красного. Живопись и вино»\n\nТехнология винной гризайли схожа с рисованием акварельными красками. Художник, пишущий вином, открывает в нем богатство цвета и неожиданный результат.\n\nСалон «Аромат времени»\n\nКольцова, 1, цокольный этаж\n\n+7 995 102 20 10"
  },
  {
    "id": 14,
    "title": "Открыл свои двери новый Музейный центр Рязанского историко-архитектурного музея-заповедника",
    "date": "28.12.2023",
    "imgUrl": "https://i.ibb.co/zPwYpPK/y14.jpg",
    "desc": "25 декабря состоялось торжественное открытие Музейного центра Рязанского историко-архитектурного музея-заповедника на улице Соборной.\n\nВ настоящее время в выставочных залах Музейного центра РИАМЗ открыты четыре выставки: «Российская империя» из Государственного исторического музея, «Резные образы Рязанской земли. Деревянная полихромная скульптура XVII – XIX веков» (РИАМЗ), «Окно в палеолит» из Государственного археологического музея-заповедника «Костёнки» (Воронежская область), «Стольный город Древней Руси – Рязань» (РИАМЗ).\n\nНовые экспозиционные залы посвящены истории рождения Земли и появлению человека – раздел «До нашей эры», освоению космоса – «Вне земли», формированию природных комплексов региона с доисторических времен до сегодняшнего дня и влиянию на этот процесс деятельности человека – «Среда обитания». Завершает все экспозиция «За тысячи лет до нас», повествующая о ранних этапах освоения этой территории человеком – от эпохи бронзы до появления первых славянских племен.\n\nЗаказать экскурсию можно по телефону: +7 (4912) 27-60-66\n\nАдрес: Рязань, Соборная, 22"
  },
  {
    "id": 13,
    "title": "В Рязани стартует проект «Новогодний экспресс»",
    "date": "24.12.2023",
    "imgUrl": "https://i.ibb.co/HzTWKs0/y13.jpg",
    "desc": "У рязанцев и гостей города появится возможность услышать духовой оркестр, прокатиться в праздничном экспрессе в стилистике советского нового года и стать зрителями (а, может, и участниками) театрализованного представления в рамках проекта «Новогодний экспресс».\n\nC 24 по 29 декабря в городе будет курсировать новогодний экспресс с духовым оркестром. Пусть ваши маршруты непременно пересекутся с концертным графиком музыкантов:\n\n25, 27 и 29 декабря экспресс стартует в 13.45 с площади Победы со стороны Мемориального комплекса и движется по маршруту с остановками: площадь Ленина, Верхний городской парк, площадь Театральная, площадь Свободы, Цирк, Городские ряды, площадь Победы.\n\n24, 26 и 28 декабря экспресс начинает движение в 14.00 от ДК «Приокского» с остановками: улица Пирогова, Таможня, ТЦ Премьер, Первомайский проспект, площадь Ленина, библиотека Горького, площадь Театральная, Канищево.\n\nСо 2 по 6 января по центральным улицам города будет передвигаться праздничный автобус. Жители и гости города смогут получить билет в прошлое и окунуться в теплую атмосферу советского нового года. Зрителям предоставится возможность поучаствовать в двух театрализованных программах:\n\n13.00 — «Голубой огонек».\n\n15.00 — «Мой адрес — Советский союз».\n\nВ программе «Мой адрес — Советский союз» участников ждет атмосфера советского праздничного быта, а поможет в этом опытный дружинник и его подшефные пионеры.\n\nДлительность каждой программы от 40 до 50 минут."
  },
  {
    "id": 12,
    "title": "Торговый городок стал одной из главных новогодних площадок Рязани",
    "date": "21.12.2023",
    "imgUrl": "https://i.ibb.co/tm6ydrX/12.jpg",
    "desc": "В субботу, 23 декабря, в пространстве Торгового городка открывается Новогодний елочный парк, посвященный предстоящему Году семьи. Территория комплекса преобразится в советской стилистике, гостей встретят новые яркие арт-объекты и нарядная елка, украшенная старинными советскими игрушками.\n\nВ выходные дни, 23 и 24, 29 и 30 декабря, в Торговом городке можно не только прогуляться и сфотографироваться всей семьей, но и согреться бесплатными горячими пирожками с чаем.\n\nУгощение, а также веселые детские праздники с аниматорами продолжатся и в новом году со 2 по 8 января. Новогодние программы пройдут с 16.00 до 20.00."
  },
  {
    "id": 11,
    "title": "Поддержите Рязанскую область в интернет-голосовании Международной выставки-форума «Россия» на ВДНХ",
    "date": "17.12.2023",
    "imgUrl": "https://i.ibb.co/1TrQFrY/11.jpg",
    "desc": "За месяц работы Международной выставки-форума «Россия» на ВДНХ стенд Рязанской области посетило более 100 тысяч человек.Если вам посчастливилось стать гостем мероприятия или вы наблюдаете за событиями в новостях, фото- и видеоотчетах, поддержите Рязанскую область в интернет-голосовании выставки-форума. Оставить свой голос за стенд региона можно по ссылке: https://russia.ru/voting/region"
  },
  {
    "id": 10,
    "title": "Фотохудожник Андрей Карев показывает 36 кадров своей жизни",
    "date": "14.12.2023",
    "imgUrl": "https://i.ibb.co/4NrL9DN/10.jpg",
    "desc": "13 декабря в музейно-выставочном центре «Фотодом» начала работу персональная выставка «36 кадров» Андрея Карева, члена Рязанского отделения Союза фотохудожников РФ.\n\nВ экспозицию-ретроспективу вошли 36 работ, начиная с самой первой пленки автора и заканчивая недавними съемками.\n\n36 кадров (а именно 36 кадров было во всех наших «свемах» и «тасмах») — это 36 встреч с людьми, которые чем-то удивили; это события, которые остались в памяти; это самые запоминающиеся в жизни съемки. Эти 36 кадров сложились в один замысловатый эклектичный калейдоскоп, в одну пленку, имя которой — жизнь, — говорит автор о своем проекте.\n\nВыставка открыта для просмотра до 13 января\n\nпн-сб 10.00–19.00\n\nвход свободный, 12+ "
  },
  {
    "id": 9,
    "title": "Исторический салон «Аромат времени» приглашает на декабрьские мероприятия",
    "date": "13.12.2023",
    "imgUrl": "https://i.ibb.co/RS8Dpzg/9.jpg",
    "desc": "14 декабря в 19.00 — уютные посиделки с командой проекта «Говорит Рязань»\n\nГостей ждет ностальгическая дегустация с новогодним подарком, семейные истории и советские рецепты.\n\n15 декабря в 19.00 — кино с Эрастом Гариным\n\nЦикл кинопоказов с участием рязанца, актера и режиссера Эраста Гарина. Просмотр очередной ленты предваряет вступительное слово об истории создания фильма.\n\n17 декабря в 19.00 — лекция «Доходные дома: быт или не быт?»\n\nИстория о том, как появились доходные дома, какие были размеры квартир и их стоимость, как был обустроен быт и когда «Москву испортил квартирный вопрос».\n\n22 декабря в 19.00 — кинопоказ «Чудо на 34-й улице»\n\nВо время парада, устроенного крупным магазином в канун Рождества, актер, который был должен играть Санта Клауса, обнаружен в стельку пьяным. Режиссер парада уговаривает прохожего старика занять место Санты.\n\n24 декабря в 14.00 — лекция «Мастер и Маргарита» — роман о человеческих пороках\n\nКак видел Добро и Зло Михаил Булгаков? В чем заключается авторский Идеал? С какими пороками встречается читатель на страницах романа? Похоть, Чревоугодие, Жадность, Лень, Зависть — это смешно или грустно?\n\nЛекцию читает кандидат филологических наук, знаток творчества М.А.Булгакова Наталья Долгова.\n\nКольцова, 1, цокольный этаж\n\n+7 995 102 20 10"
  },
  {
    "id": 8,
    "title": "В социальной сети Вконтакте появилась группа сувенирного магазина Рязанского историко-архитектурного музея-заповедника",
    "date": "12.12.2023",
    "imgUrl": "https://i.ibb.co/0mqnt5j/8.jpg",
    "desc": "7 декабря начала работу группа сувенирного магазина Рязанского историко-архитектурного музея-заповедника в Вконтакте. В ней организаторы обещают рассказывать об ассортименте и новинках, сотрудничестве с рязанскими мастерами и многом другом.\n\nМузейный магазин — это пространство творческих идей и смыслов, созданное, чтобы познакомить туристов и жителей города с многообразием местных талантливых мастеров. Сегодня здесь можно приобрести не только сувениры из Рязани, но и памятные подарки, связанные с музеем.\n\nА теперь самое время подписаться на <a target='_blank' href='https://vk.com/riamz_store>группу</a>."
  },
  {
    "id": 7,
    "title": "Рязанцев приглашают прогуляться «На солнечной стороне улицы»",
    "date": "10.12.2023",
    "imgUrl": "https://i.ibb.co/YDh8hMY/n7.jpg",
    "desc": "6 декабря в Выставочном зале Рязанского областного художественного музея начала работу выставка живописи, графики и декоративно-прикладного искусства Московского союза художников «На солнечной стороне улицы».\n\nВ состав выставки вошли 42 живописных произведения, 20 графических работ и ряд произведений декоративно-прикладного искусства (керамика, дерево, стекло). Экспозиция дополнена фотографиями с использованием смешанной техники. Авторы — ведущие художники России, родившиеся в разных уголках страны и бывших республик СССР, но сейчас проживающие в Москве. На выставке их объединила одна тема — тема Дома. Родная сторона у каждого своя. У одних это дачно-деревенские просторы, у других — город с высотками.\n\nОблик каждого города, села, деревни неповторим. Но везде есть самая светлая улица, на которой солнечно в любое время года. Это улица детства. В путешествие по этой солнечной стороне улицы приглашают авторы выставки.\n\nДля рязанских зрителей выставка интересна ещё и тем, что некоторые авторы связаны с нашим краем. Так, большая часть творческой жизни Виктора Иванова прошла на Рязанской земле, а на Первомайском проспекте с 2004 года работает галерея «Виктор Иванов и земля Рязанская», Виктор Русанов учился в Рязанском художественном училище, Алла Цветкова на одной из работ изобразила дом-музей И.П. Пожалостина в Солотче, а Ольга Симонова представила главный символ города — Кремль.\n\nВыставка открыта для просмотра до 8 января 2024 года.\n\nВт-вс 11.00 — 18.00\n\n+7 (4912) 44 03 77"
  },
  {
    "id": 6,
    "title": "Рязанцев приглашают на квест по загадочному дому",
    "date": "08.12.2023",
    "imgUrl": "https://i.ibb.co/7pjcwNr/n6.jpg",
    "desc": "Рязанский историко-архитектурный музей-заповедник запускает серию квестов «Загадочный дом: 200 лет истории» по Музейному центру имени А.И.Солженицына. Тому самому зданию, которое называют домом купцов Морозовых или домом Салтыкова-Щедрина.\n\nВ ходе квеста вы познакомитесь с историей дома, в котором расположен музей, вспомните приметы времени разных исторических периодов, выясните что-то необычное о рязанской топонимике.\n\nВы узнаете интересные факты о личности Солженицына: чем он увлекался, когда жил в Рязани, как хранил свой литературный архив, какие загадки связаны с названиями его произведений, что помогло писателю получить общественное признание, за что ему вручили Нобелевскую премию по литературе.\n\nК участию приглашаются группы от 10 человек, стоимость билета 300 рублей, 12+.\n\nНиколодворянская, 24/42\n\n+7 (4912) 47 71 07"
  },
  {
    "id": 5,
    "title": "Рязанская ВДНХ стала одним из самых узнаваемых объектов среди редких памятников архитектуры. Комплекс Торгового городка узнает почти каждый пятый россиян (18%)",
    "date": "06.12.2023",
    "imgUrl": "https://i.ibb.co/qjrVnk3/n5.jpg",
    "desc": "Социальная сеть «Одноклассники» при поддержке экспертов фонда «Внимание» в рамках проекта «Архитектурный перископ» о разрушающихся памятниках зодчества провела исследование, чтобы выяснить, знакомы ли россияне с достопримечательностями своего региона, как часто они их посещают и где ищут информацию о культурных объектах.\n\nСамыми узнаваемыми редкими памятниками зодчества у россиян стали Рязанская ВДНХ (объект узнает почти каждый пятый россиян — 18%), Белая башня в Екатеринбурге и усадьба Пущино-на-Оке в Московской области (их узнали в 12% случаев)."
  },
  {
    "id": 4,
    "title": "В Рязани появилась единая туристическая цифровая экосистема",
    "date": "01.12.2023",
    "imgUrl": "https://i.ibb.co/DVMgZXD/7.png",
    "desc": "Представляем единую туристическую цифровую экосистему для гостей и жителей города: мобильное приложение, обновленный сайт и телеграмм-бот с картой лояльности — с расширенным функционалом и в новом дизайне.\n\nМобильное приложение «Рязань.Путеводитель» быстро и подробно отвечает на самые актуальные для путешественника вопросы: что посмотреть, где поесть, чем заняться, где остановиться или найти сувениры. Дополнительные настройки помогут актуализировать рекомендации для семей с детьми, обладателей «Пушкинской карты», туристов с домашними питомцами или веганов.\n\nРаздел «Маршруты» предлагает готовые удобные решения для самостоятельного исследования города и отдельных районов области. Здесь же можно составить свой индивидуальный маршрут из музеев, театров, памятников культуры и архитектуры, природных объектов. На главной странице приложения можно посмотреть истории: новости, тематические подборки, советы по посещению. Удобный и интуитивно понятный интерфейс делает приложение незаменимым помощником в путешествии!\n\nСкачать приложение можно по ссылкам: <a target='_blank' href='https://play.google.com/store/apps/details?id=app.turizm.ryzan&pli=1'>Google</a> и <a target='_blank' href='https://apps.apple.com/us/app/%D1%80%D1%8F%D0%B7%D0%B0%D0%BD%D1%8C-%D0%BF%D1%83%D1%82%D0%B5%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8C/id6449663634ç>IOS</a>.\n\nТакже предлагаем познакомиться с виртуальной программой лояльности <a target='_blank' href='https://t.me/visitRyazanBot'>«Выгодный путь»</a>. Бесплатная виртуальная карта оформляется в телеграмм-боте и помогает сэкономить при посещении города и области.\n\nСписок гостиниц и отелей, кафе и ресторанов, сувенирных магазинов и даже медицинских центров доступен в один клик на экране смартфона. Навигация стала проще, а для получения скидки по-прежнему достаточно показать карту при оплате услуг или покупок.\n\nЕдиная цифровая тур система позволит гостям региона и местным жителям найти для себя новые маршруты, исследовать новые места, открыть ранее незамеченные достопримечательности, выйти за пределы любимых локаций, найти места досуга для семей с детьми или с животными.\n\nМы ждём обратную связь и ваши предложения по сотрудничеству на почту: partners.visitryazan@gmail.com."
  },
  {
    "id": 3,
    "title": "В Торговом городке открылась «Резиденция традиций»",
    "date": "28.11.2023",
    "imgUrl": "https://i.ibb.co/mtHzLLK/n1.jpg",
    "desc": "Кадомский вениз, скопинская керамика, михайловское кружево и шиловская лоза — теперь все промыслы в одном месте!\n\nОтныне, чтобы найти народное искусство Рязанской области, не нужно ездить по отдельным музеям и бегать по разным магазинам! Всё обосновалось в центре развития народных художественных промыслов «Резиденция традиций», который открылся в Торговом городке в павильоне №23 «Облпотребсоюз».\n\nНемного музей — выставка промысловых шедевров будет постоянной. Немного магазин — здесь можно найти сувениры с локальным колоритом и глубокой историей. Немного творческая лаборатория — в центре будут проходить мастер-классы и лекции. За расписанием и условиями посещения следите в группе Торгового городка.\n\nРежим работы: вт–вс 11.00–20.00. Еще больше информации ищите <a target='_blank' href='https://t.me/torgoviy_gorodok'>здесь</a>. "
  },
  {
    "id": 2,
    "title": "Поезд Деда Мороза прибудет в Рязань в декабре!",
    "date": "25.11.2023",
    "imgUrl": "https://i.ibb.co/Wz0S7Zv/n3.jpg",
    "desc": "В этом году Рязань впервые посетит главный Дед Мороз страны! Наш город наконец-то вошел в маршрут традиционного путешествия новогоднего волшебника — передвижная сказочная резиденция прибудет в Рязань 26 декабря.\n\nВ составе поезда «вагон-приемная» Деда Мороза, вагон «Сказочная деревня» для проведения игр и квестов, «вагон-сцена» и «Кукольный театр», а также «вагон-лавка» с северными сувенирами, «вагон-буфет» и «вагон-ресторан». Праздничный состав ведет паровоз, украшенный гирляндами из сотен фонариков.\n\nВстречайте новогоднего волшебника, участвуйте в развлекательной программе, которая развернется прямо на перроне, и верьте в чудеса, пусть они обязательно сбываются!\n\nВся подробная информация на сайте <a target='_blank' href='https://www.rzd.ru/ru/10537/page/103290?id=20291#main-header'>РЖД</a>."
  },
  {
    "id": 1,
    "title": "В Касимове открылся музей Вырковского промысла",
    "date": "22.10.2023",
    "imgUrl": "https://i.ibb.co/rGk6Ntc/n4.jpg",
    "desc": "Создатели Галереи Лебедевых приглашают посетить свой новый выставочный проект в Касимове – Музей Вырковского промысла, расположенный по адресу: Соборная площадь, 10Б.\n\nГлиняный промысел деревень Вырково и Ярыгино – уникальный древний феномен Рязанского края. Примитивные и утилитарные на первый взгляд предметы отражают многовековую историю и мировоззрение народа Касимовских земель.\n\nМузей впервые в истории представляет визуальное исследование промысла и самую большую в мире коллекцию гончарной продукции Вырково и Вырковской игрушки.\n\nЭкспозиция раскрывает суть и глубину деревенского промысла через знакомство с хроникой его бытования, техникой, художественными особенностями, а также погружает в быт, традиции и культуру его народа.\n\n«Посещение музея – это своего рода сюрреалистическое путешествие по вселенной Касимовской земли», – рассказывает куратор проекта Евгения Стройкова. – Перед нами стояла непростая задача транслировать сложные и глубокие смыслы о мироустройстве «Горшков» (как ранее называли жителей деревень Вырково и Ярыгино), поэтому экспозиция стала экспериментальным художественным прочтением сути Вырковского промысла. Здесь вы сможете прогуляться по «опушке» единственного в России музея с живым лесом, увидеть ярчайшую коллекцию гончарных предметов и игрушек Вырково, а также погрузиться в традиции и быт деревни через работы современных художников, которые стали сказочными иллюстрациями к истории промысла».\n\n4 ноября пространство распахнет свои двери для всех желающих! Подписывайтесь на группу музея, чтобы быть в курсе всех событий.\n\nПроект реализован благодаря финансовой поддержке Министерства экономического развития Рязанской области и депутатов Касимовской городской думы Романа Шабалина и Ивана Петрунина.\n\nОтдельную благодарность организаторы проекта выражают Губернатору Рязанской области Павлу Викторовичу Малкову, Вице-губернатору Рязанской области и куратору города Касимов Артему Анатольевичу Бранову и Главе города Касимов Ивану Аркадьевичу Бахилову."
  }
]