export const template = [
  {
    element: "LEAD_BLOCK",
    title:
      "«Говори про Рязань»: оставляйте отзывы о городе и получайте подарки",
    desc: "Объективное мнение складывается из сотен личных отзывов — и сегодня рязанцы могут принять непосредственное участие в формировании честного взгляда на любимый город, привлекательность его очагов культуры и удобство объектов гостеприимства. Оставляйте отзывы о музеях, гостиницах, ресторанах и кафе нашего города на сайтах, расскажите, в чем изюминка ваших любимых заведений, отмечайте новые и интересные точки, не забудьте поведать об объектах, не оправдавших ваших ожиданий.\n\nОтдать голос тому или иному заведению можно совершенно бесплатно, а коллекция реальных личных отзывов станет бесценным руководством по знакомству с Рязанью как для туристов, так и для местных жителей. Яркие желтые наклейки проекта «Говори про Рязань» напомнят вам, что о любимых местах нельзя умалчивать. Если вы посетитель, то сканируйте QR-код, переходите по ссылке и делитесь своим опытом. Если вы владелец или сотрудник рязанского объекта гостеприимства, то разместите желтые наклейки на входе и собирайте искренние отзывы своих гостей.\n\nПолучить бесплатные стикеры можно в Туристском информационном центре по адресу: Почтовая, 54.\n\n<a href='https://taplink.cc/visitryazan' target='_blank'>Оставить отзыв</a>",
    srcImg: "https://i.ibb.co/48hDfCn/2.jpg",
  },
];
