export const data = [
  {
    question: "Как самостоятельно добраться в Константиново?",
    answer: [
      {
        title: "Ответ1",
        desc: "На родину Есенина, в село Константиново, можно добраться с автовокзала «Центральный» (Московское шоссе, 31)\n\nРейс «Рязань — Константиново — Федякино — Вакино»\n Время отправления 6.10, 9.40, 13.40 (рекомендуем выбрать 9.40). Обратно из Константинова: 15.00, 20.00.\n\nАктуальное расписание рейсов и билеты на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a>\n\nВремя в пути — 1 час.",
      },
      {
        title: "Ответ2",
        desc: "Доехать на маршрутном такси с автовокзала «Центральный» (Московское шоссе, 31) до города Рыбное (рейсы отправляются каждые полчаса), далее взять такси.",
      },
    ],
    keyword: ["привет", "как дела"],
    category: { name: "категория1" },
  },
  {
    question: "Как самостоятельно добраться в Константиново?",
    answer: [
      {
        title: "Ответ1",
        desc: "На родину Есенина, в село Константиново, можно добраться с автовокзала «Центральный» (Московское шоссе, 31)\n\nРейс «Рязань — Константиново — Федякино — Вакино»\n Время отправления 6.10, 9.40, 13.40 (рекомендуем выбрать 9.40). Обратно из Константинова: 15.00, 20.00.\n\nАктуальное расписание рейсов и билеты на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a>\n\nВремя в пути — 1 час.",
      },
      {
        title: "Ответ2",
        desc: "Доехать на маршрутном такси с автовокзала «Центральный» (Московское шоссе, 31) до города Рыбное (рейсы отправляются каждые полчаса), далее взять такси.",
      },
    ],
    keyword: ["привет", "как дела"],
    category: { name: "категория2" },
  },
  {
    question: "Как самостоятельно добраться в Константиново?",
    answer: [
      {
        title: "Ответ1",
        desc: "На родину Есенина, в село Константиново, можно добраться с автовокзала «Центральный» (Московское шоссе, 31)\n\nРейс «Рязань — Константиново — Федякино — Вакино»\n Время отправления 6.10, 9.40, 13.40 (рекомендуем выбрать 9.40). Обратно из Константинова: 15.00, 20.00.\n\nАктуальное расписание рейсов и билеты на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a>\n\nВремя в пути — 1 час.",
      },
      {
        title: "Ответ2",
        desc: "Доехать на маршрутном такси с автовокзала «Центральный» (Московское шоссе, 31) до города Рыбное (рейсы отправляются каждые полчаса), далее взять такси.",
      },
    ],
    keyword: ["привет", "как дела"],
    category: { name: "категория2" },
  },
];
