export const data = [
  {
    question: "Как самостоятельно добраться в Константиново?",
    answer: [
      {
        title: "Вариант 1",
        desc: "На родину Есенина, в село Константиново, можно добраться с автовокзала «Центральный» (Московское шоссе, 31)\n\nРейс «Рязань — Константиново — Федякино — Вакино»\n Время отправления 6.10, 9.40, 13.40 (рекомендуем выбрать 9.40). Обратно из Константинова: 15.00, 20.00.\n\nАктуальное расписание рейсов и билеты на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a>\n\nВремя в пути — 1 час.",
      },
      {
        title: "Вариант 2",
        desc: "Доехать на маршрутном такси с автовокзала «Центральный» (Московское шоссе, 31) до города Рыбное (рейсы отправляются каждые полчаса), далее взять такси.",
      },
    ],
    keyword: ["транспорт", "как доехать", "Константиново"],
    category: { name: "Транспорт" },
  },
  {
    question: "Что посмотреть в Рязани?",
    answer: [
      {
        title: "Рязанский кремль",
        desc: "Кремль Рязани — один из 12 красивейших кремлей России. Из этих древних укреплений старинного города Переяславля-Рязанского и выросла современная Рязань. Сегодня на территории кремля располагается целый комплекс памятников древнерусского зодчества и архитектуры классицизма XV–XIX веков, который помнит историю нашего города.\n\nАдрес: Рязань, Кремль, 15, +7 (4912) 27 60 66 (заказ экскурсий), <a href='https://ryazankreml.ru/' target='_blank'>ryazankreml.ru</a>",
      },
      {
        title: "Улица Почтовая",
        desc: "Главная пешеходная улица города соединяет центральную площадь Рязани — площадь Ленина и самую старую улицу города — улицу Ленина (Астраханскую). В выходные по вечерам рязанский Арбат превращается в отдельный мир со звездным небом, где царят уличные музыканты и играют диджеи, гостеприимно открывают двери кафе и рестораны.",
      },
      {
        title: "Музей-усадьба Павлова",
        desc: "Объединяет уют городской усадьбы XIX века и научные эксперименты мирового масштаба. В доме, где первый русский нобелевский лауреат провел детские годы, можно увидеть личные вещи его близких и узнать о традициях павловской семьи, а в отдельном флигеле выяснить подробности знаменитых опытов с собаками.\n\nАдрес: Рязань, Павлова, 25, +7 (4912) 25 40 72, <a href='https://pavlovmuseum.ru/' target='_blank'>pavlovmuseum.ru</a>",
      },
      {
        title: "Художественный музей",
        desc: "Наш музей часто называют малой или рязанской Третьяковкой. Все неспроста — в здешней коллекции подлинные работы величайших мастеров русской живописи: Ивана Айвазовского, Алексея Саврасова, Василия Тропинина, Михаила Врубеля. А еще блестящая коллекция древнерусского искусства и регулярные выставки современных художников.\n\nАдрес: Рязань, Свободы, 57, +7 (4912) 28 04 24, <a href='https://artmuseum62.ru/' target='_blank'>artmuseum62.ru</a>",
      },
      {
        title: "Музей истории ВДВ",
        desc: "Рязань — столица ВДВ, а 2 августа давно считается большим городским праздником. В Рязани находится не только училище ВДВ, но и единственный в своем роде музей, рассказывающий о создании знаменитых войск «дяди Васи». Все об истории крылатой пехоты вы можете узнать в столице воздушно-десантных войск.\n\nАдрес: Рязань, пл. Маргелова, 1, +7 (4912) 72 14 78, <a href='https://vk.com/mus_vdv62/' target='_blank'>подробнее по ссылке</a>",
      },
      {
        title: "Нижний городской сад",
        desc: "Нижний городской сад раньше арендовало Рязанское общество трезвости. Сейчас же в народе его называют Пьяным парком за размещение на живописных склонах оврага. Именно здесь находится памятник знаменитой поговорке про грибы с глазами, а также уникальный объект деревянного зодчества — здание клуба Благородного собрания. С 2023 года Нижний городской сад закрыт на реконструкцию.",
      },
      {
        title: "Улица Мюнстерская",
        desc: "Уютный европейский квартал в самом центре Рязани. Фасад размещенного тут гостиничного комплекса «Старый город» повторяет улицу Мюнстера, города-побратима Рязани. Здесь же расположены разнообразные арт-объекты и парковая скульптура.",
      },
      {
        title: "Лыбедский бульвар",
        desc: "Лыбедский бульвар является прекрасным местом для неспешных прогулок по центру города. Пролегает между Рязанским цирком и Брессюирским мостом, ныряет под Астраханский мост и является полностью пешеходным.",
      },
      {
        title: "Памятник Сергею Есенину",
        desc: "На набережной Трубежа можно легко оказаться лицом к лицу с поэтом-хулиганом. Композиция довольно необычна: создается впечатление, что фигура Есенина буквально вырастает из родной рязанской земли.\n\nАдрес: Рязань, набережная реки Трубеж",
      },
      {
        title: "Исторический салон «Аромат времени»",
        desc: "Каким был мир красоты на заре XX века? Как в Рязани началась карьера Макса Фактора? Чем пахнет Серебряный век? Экскурсия по салону позволит прикоснуться к прекрасной эпохе в прямом смысле этого слова. Для более глубокого погружения стоит записаться на мастер-классы по изготовлению духов или бальзама для губ.\n\nАдрес: Рязань, Кольцова, 1, Торговые ряды, 2 этаж, <a href='https://aromatvremeni.ru/' target='_blank'>aromatvremeni.ru</a>",
      },
    ],
    keyword: ["топ 10", "достопримечательности", "что посмотреть", "куда сходить"],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Как самостоятельно добраться в Солотчу?",
    answer: [
      {
        title: "Вариант 1",
        desc: "На автобусе №22 «Рязань — Солотча» с Театральной площади (остановка на стороне улицы Есенина). Рейсы отправляются каждые полчаса. Расписание на <a href='https://ru.busti.me/ryazan/bus-22/' target='_blank'>сайте</a>",
      },
      {
        title: "Вариант 2",
        desc: "Маршрутным такси с автовокзала «Приокский». Рейс «Рязань — Ласково/Требухино». Расписание можно уточнить на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a>\n\nВремя в пути — 45 минут.",
      },
    ],
    keyword: ["Солотча", "как доехать", "транспорт в Солотчу"],
    category: { name: "Транспорт" },
  },
  {
    question: "Можно ли арендовать машину?",
    answer: [
      {
        title: "«АВТОритет62»",
        desc: "Минимальный срок аренды — 24 часа, максимальный срок не ограничен. Подробнее на <a href='https://prokatavto62.ru/' target='_blank'>сайте</a>\n\n+7 (4912) 99 36 14, +7 910 900 24 76",
      },
    ],
    keyword: ["каршеринг", "как доехать", "транспорт"],
    category: { name: "Транспорт" },
  },
  {
    question: "Как заказать экскурсию?",
    answer: [
      {
        title: "Проект «Я вам покажу!»",
        desc: "Необычные экскурсии по Рязани и области. Откройте для себя малоизвестные достопримечательности Рязани, узнайте много удивительных и ошеломляющих фактов о городе. Вас ждут оригинальные маршруты и особая дружеская атмосфера.\n\n+7 920 980 58 48 Ксения Паначева\n\n<a href='https://www.yavampokaju.ru/' target='_blank'>Подробнее на сайте</a>",
      },
      {
        title: "Частные гиды",
        desc: "Если вы не нашли подходящего варианта сборной экскурсии, то можете обратиться напрямую к <a href='https://ryazantourism.ru/region/organizovannye-marshruty.html/' target='_blank'>частным гидам</a>",
      },
    ],
    keyword: ["как заказать", "как заказать экскурсию", "экскурсии", "экскурсоводы", "гид"],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Где попробовать рязанскую кухню?",
    answer: [
      {
        title: "Ресторан «Графин»",
        desc: "<ul><li>Сом со шпинатом</li><li>Котлета из щуки</li><li>Перепела</li><li>Лопатка ягненка томленая с картофелем</li><li>Калач</li><li>Калинник</li></ul>\n\nАдрес: Рязань, Татарская, 36, +7 (4912) 50 44 45\n\n<a href='http://cafegrafin.ru/' target='_blank'>cafegrafin.ru</a> ",
      },
    ],
    keyword: ["местная кухня", "гастрономия", "что попробовать", "рязанская кухня", "еда"],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Контакты вокзалов и такси",
    answer: [
      {
        title: "Вокзалы",
        desc: "<ul><li>Железнодорожный вокзал Рязань-1\n\nАдрес: Рязань, Вокзальная, 26а\n\nЕдиный бесплатный телефон по России: +7 (800) 775 00 00</li><li>Железнодорожный вокзал Рязань-2\n\nАдрес: Рязань, пл. Димитрова, 1\n\nЕдиный бесплатный телефон по России: +7 (800) 775 00 00</li><li>Автовокзал «Центральный»\n\nАдрес: Рязань, Московское шоссе, 31\n\nТелефон: +7 (4912) 35 07 26 (справочная)\n\n<a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a></li><li>Автовокзал «Приокский»\n\nАдрес: Рязань, Торговый городок\n\nТелефон: +7 (4912) 28 17 19\n\n<a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a></li></ul>",
      },
      {
        title: "Такси",
        desc: "<ul><li>Яндекс +7 (4912) 43 43 43</li><li>Такси «Максим» +7 (4912) 50 06 00, +7 (4912) 44 44 44</li><li>Такси «Таксовичкоф» +7 (4912) 50 50 50, +7 (4912) 66 66 66, +7 (4912) 60 06 00</li></ul>",
      },
    ],
    keyword: ["как доехать", "такси", "вокзалы", "контакты", "транспорт"],
    category: { name: "Транспорт" },
  },
  {
    question: "Сколько стоит проезд на общественном транспорте?",
    answer: [
      {
        title: "Маршрутное такси",
        desc: "33 рубля.",
      },
      {
        title: "Автобус и троллейбус",
        desc: "27 рублей при оплате картой или телефоном и 29 рублей при оплате наличными.",
      },
    ],
    keyword: ["стоимость проезда", "общественный транспорт", "как добраться", "транспорт", "проезд"],
    category: { name: "Транспорт" },
  },
  {
    question: "Что вкусного увезти с собой?",
    answer: [
      {
        title: "Десерт «Калинник»",
        desc: "Калинник — это уникальный пирог по старинному рецепту из глубинки Рязанской области — Сасовского района. Все ингредиенты оригинального рецепта оставили нетронутыми, но придали пирогу более современную форму и сделали его слаще — древний калинник десертом назвать было сложно!\n\nСегодня этот пирог пекут из теста на основе ржаной, пшеничной и черемуховой муки с начинкой из калинового джема. Десерт покрывают глазурью из белого шоколада и сгущенного молока.\n\n<ul><li>Ресторан «Графин», Рязань, Татарская, 36</li><li>Гастробар «Есть», Рязань, Почтовая, 62</li><li>Музей «Пахнет хлебом», Рязань, Почтовая, 55</li><li>«Старый Мельник. Гнездо», Рязань, пос. Солотча, Солотчинское шоссе, 68</li><li>«Старый Мельник. ФаЗООнда», Рязанский р-н, с. Поляны, Новая, 36, корп. 4</li></ul>",
      },
      {
        title: "Рязанские пряники",
        desc: "Это ароматное сладкое угощение выпекают по старинному рецепту. Обязательно смешивают пять видов муки, включая льняную и гречневую. Непременно добавляют восемь видов специй — от меда и кардамона до корицы, гвоздики и черного перца.\n\nТак что это не какой-то магазинный пряник, а необычное пряное лакомство. Да такое, что пальчики оближешь!\n\n<ul><li>Музей «Галерея пряников», Рязань, Свободы, 4</li><li>Кондитерская «Римские каникулы», Рязань, Свободы, 56</li><li>Музей истории рязанского шоколада, Рязань, Почтовая, 54</li><li>Музей истории шоколада «Шоко Руа», Рязань, Советской Армии, 22</li><li>Музей «Пахнет хлебом», Рязань, Почтовая, 55</li></ul>",
      },
      {
        title: "Рязанские леденцы и шоколад",
        desc: "Сахарный петушок — лакомство очень привычное, особенно для старших поколений. Вот только мало кто знает, что настоящая историческая родина леденца — Рязань. Здесь он появился и прокукарекал на всю Россию.\n\nРязанский шоколад — это памятный сладкий подарок с символикой нашего города.\n\n<ul><li>Музей истории рязанского леденца, Рязань, Соборная, 14/2</li><li>Музей истории рязанского шоколада, Рязань, Почтовая, 54</li></ul>",
      },
      {
        title: "Шоколад фабрики «Верность качеству»",
        desc: "Одна из известных шоколадных фабрик России — касимовская фабрика «Верность качеству». В поисках элитного сладкого подарка из Рязани выбирайте шоколад и конфеты ручной работы.\n\n<ul><li>ТЦ «Виктория плаза», Рязань, Первомайский пр., 70, корп. 1, цокольный этаж</li><li>ТЦ «Кротберс», Касимов, Советская, 11 а</li><li>Касимов, Советская, 199, 1 этаж</li></ul>",
      },
    ],
    keyword: ["сувениры", "гастросувениры", "калинник", "леденец", "рязанский шоколад", "что купить"],
    category: { name: "Сувениры" },
  },
  {
    question: "Как самостоятельно добраться в Касимов?",
    answer: [
      {
        title: "С автовокзала «Приокский» (Окский пр-д, 35, Торговый городок)",
        desc: "Ежедневные рейсы: 07.05, 08.20, 09.45, 11.30, 12.25, 14.25, 16.25, 18.25. Также есть дополнительный рейс 17.15 в пятницу (для покупки билета на этот рейс необходим паспорт).\n\nБолее подробную информацию о расписании, стоимости билетов и их наличии можно узнать на сайте <a href='https://autovokzal62.ru/' target='_blank'>autovokzal62.ru</a> (обратите внимание, что в графе «Откуда» необходимо выбрать автовокзал Рязань «Приокский»).\n\nВремя в пути — 3 часа.",
      },
    ],
    keyword: ["как добраться", "Касимов", "транспорт"],
    category: { name: "Транспорт" },
  },
  {
    question: "Что купить на память?",
    answer: [
      {
        title: "Сувениры",
        desc: "<ul><li>Изделия традиционных народных промыслов: знаменитое михайловское кружево, скопинская керамика, кадомский вениз, шиловская лоза</li><li>Магниты и открытки</li><li>Реплики археологических находок, вещи и украшения домонгольского периода: височные кольца, браслеты, обереги</li></ul>\n\nМузейный магазин РИАМЗ, «Резиденция традиций» в Торговом городке, магазин «Ремесленный дом» (Рязань, Соборная, 14/2.), магазин «Рязанский дворик» (Рязань, Соборная, 23).",
      },
      {
        title: "Томик стихов Сергея Есенина",
        desc: "Где купить?\n\n<ul><li>«Книжный Барс», Рязань, Соборная, 15а (ТЦ «Малина»)</li><li>Книжная лавка библиотеки имени Горького, Рязань, Ленина, 52</li></ul>",
      },
      {
        title: "Сувениры из ТИЦ",
        desc: "<ul><li>Лимитированная серия сувенирной продукции «Мещёрская сторона» по мотивам произведений Константина Паустовского</li><li>Значки с жителями Мещёры: кабаном, бобром, аистом, светлячком</li><li>Скопинская керамика</li></ul>\n\nГде купить?\n\nВизит-центр, Рязань, Почтовая, 54",
      },
      {
        title: "Диорама с рязанским домиком",
        desc: "Первый набор в серии «Та самая провинция» от автора проекта «Тот самый Петербург» Натальи Наниевой. Подробнее о проекте по <a href='https://vk.com/yapokaju?w=wall-99154414_8264' target='_blank'>ссылке</a>\n\nГде купить?\n\n<a href='https://www.ozon.ru/product/suvenirnyy-konstruktor-ta-samaya-ryazan-podarochnaya-diorama-1011311018/?sh=qh2MZO09Lg/' target='_blank'>Ссылка для заказа</a>",
      },
      {
        title: "Парфюмерия и свечи с ароматами Рязани",
        desc: "Подробнее о проекте по <a href='https://vk.com/aromatvremeni?w=wall-211130241_623' target='_blank'>ссылке</a>.\n\nГде купить?\n\nИсторический салон «Аромат времени», Рязань, Кольцова, 1",
      },
      {
        title: "Картины, керамика, вышивка, авторские игрушки, произведения ДПИ, одежда, аксессуары и украшения авторства рязанских мастеров",
        desc: "Где купить?\n\n<ul><li>Магазин локальных брендов «Тепло», Рязань, Краснорядская, 15</li><li>Магазин-барахолка «Твоя Полка», Рязань, Дзержинского, 60/2</li><li>Художественный салон «На старом перекрестке», Рязань, Горького, 98</li><li>Сувенирный магазин «Ремесленный дом», Рязань, Соборная, 14/2</li><li>Галерея «Переулок счастья», Рязань, Соборная, 8</li><li>Мастерская Леры Калугиной, Рязань, Ленина, 51 (по предварительной записи)</li></ul>",
      },
    ],
    keyword: ["что купить", "сувениры", "подарки"],
    category: { name: "Сувениры" },
  },
  {
    question: "Где искать грибы с глазами?",
    answer: [
      {
        title: "Памятник самой знаменитой рязанской поговорке находится в Нижнем городском саду",
        desc: "Также на улицах города прячутся маленькие скульптуры грибов авторства скульпторов Полины и Василия Горбуновых. Внимательно смотрите по сторонам, когда гуляете в окрестностях Кремля, по площади Ленина, улице Почтовой, Лыбедскому бульвару и Театральной площади. Более подробно узнать про скульптуры грибов можно у нас в визит-центре на Почтовой, 54.",
      },
    ],
    keyword: ["грибы с глазами", "грибы",],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Почему не всегда можно попасть в Успенский собор?",
    answer: [
      {
        title: "Главный храм Рязанского кремля является летним",
        desc: "Обычно службы проводятся только в теплое время года (примерно с апреля по октябрь). С 2022 года собор находится на реконструкции.",
      },
    ],
    keyword: ["успенский собор"],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Как работают музеи?",
    answer: [
      {
        title: "Понедельник — выходной у большинства государственных музеев",
        desc: "В этот день работают\n\n<ul><li><a href='https://vk.com/mus_vdv62/' target='_blank'>Музей истории ВДВ</a></li><li><a href='https://vk.com/mirledentsa/' target='_blank'>Музей истории рязанского леденца</a></li><li><a href='https://vk.com/galereya.pryanikov/' target='_blank'>Музей «Галерея пряников»</a></li><li><a href='https://vk.com/fabrika.igryshek/' target='_blank'>Музей «Фабрика игрушек»</a></li><li><a href='https://vk.com/aromatvremeni/' target='_blank'>Исторический салон «Аромат времени»</a></li><li><a href='https://vk.com/mirshocolada_ryazan/' target='_blank'>Музей истории рязанского шоколада</a></li><li><a href='https://vk.com/pahnet_hlebom_rzn/' target='_blank'>Музей «Пахнет хлебом»</a></li><li><a href='https://vk.com/fotodom62/' target='_blank'>Музейно-выставочный центр «Фотодом»</a></li><li><a href='https://mimdrzn.ru/' target='_blank'>Музей истории молодежного движения</a></li><li><a href='https://vk.com/public194193231' target='_blank'>Рязанский музей путешественников</a></li></ul>",
      },
    ],
    keyword: ["график работы музеев", "график работы", "музеи"],
    category: { name: "Частые вопросы" },
  },
  {
    question: "Как провести вечер в Рязани?",
    answer: [
      {
        title: "Все ответы найдете на нашем сайте!",
        desc: "Чтобы провести красивый и интересный вечер в Рязани, познакомьтесь с нашей готовой экскурсией или составьте собственный маршрут для прогулки. Подсказки для самостоятельного погружения в водоворот вечерних развлечений ищите на <a href='https://ryazantourism.ru/idei-dlya-puteshestviya/vecher-v-gorode.html' target='_blank'>этой странице</a>.",
      },
    ],
    keyword: ["чем заняться вечером", "куда сходить", "вечер в городе"],
    category: { name: "Вечер в городе" },
  },
];
